interface Description {
  __cdata?: string;
}

export interface Product {
  price: string;
  currencyId: string;
  categoryId: number;
  picture: string;
  name: string;
  vendor: string;
  vendorCode: string;
  description?: Description;
  barcode?: number;
  [key: string]: string | number | Description | undefined;
}

export const allProductsData: Product[] = [
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80281.jpg",
    name: "Ходунки CARRELLO Eterno CRL-9607 Coffee 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9607 Coffee",
    description: {
      __cdata:
        "Ходунки CARRELLO Eterno 3 в 1 CRL-9607 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Eterno 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 67*14*72см",
    },
    barcode: 6900096000493,
  },
  {
    price: "912,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80521.jpg",
    name: "Ходунки CARRELLO Tempo CRL-7202 Rose /3/",
    vendor: "",
    vendorCode: "CRL-7202 Rose",
    description: {
      __cdata:
        "Ходунки CARRELLO Tempo CRL-7202 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000127,
  },
  {
    price: "4047,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90279.jpg",
    name: "Автокрісло CARRELLO Magnum CRL-9802 Beige Lion група 1/2/3 ISOFIX+SPS+TOP TETHER /2/",
    vendor: "",
    vendorCode: "CRL-9802 Beige Lion",
    description: {
      __cdata:
        "Автокрісло CARRELLO Magnum розраховане для дітей вагою 9-36 кг (група 1/2/3) та оснащене системою Isofix. Посилений захист від бічних зіткнень забеспечує система безпеки SPS (SIDE PROTECTION SYSTEM), а також сучасна система натягу плечових п'ятиточкових ременів безпеки. Проста установка за допомогою 3-х систем кріплення: система ISOFIX (ховається в дно крісла), якірний ремінь (Top Tether) - додаткова фіксація верхньої частини автокрісла за допомогою ременя, один кінець якого кріпиться до автокрісла, а інший - до спеціальної скоби в багажнику або на спинці сидіння автомобіля, триточковий автомобільний ремінь необхідно використовувати для безпеки перебування в автокріслі дитини з вагою від 18 кг. Оббивка знімається для очищення. Крісло оснащене імпортним замком “Holmberg”.",
    },
    barcode: 6900098000101,
  },
  {
    price: "874,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92336.jpg",
    name: "Ходунки CARRELLO Amico CRL-7201/2 Green /3/",
    vendor: "",
    vendorCode: "CRL-7201/2 Green",
    description: {
      __cdata:
        "Ходунки CARRELLO Amico CRL-7201/2 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000332,
  },
  {
    price: "15770,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94170.jpg",
    name: "Коляска універсальна CARRELLO Optima CRL-6504 (3in1) Nordic Green /1/",
    vendor: "",
    vendorCode: "CRL-6504 Nordic Green",
    description: {
      __cdata: "",
    },
    barcode: 6900085002767,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99198.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Olive Green /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505  Olive Green",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085004112,
  },
  {
    price: "2394,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99227.jpg",
    name: "Манеж CARRELLO Grande CRL-11504/1 Mint Green /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11504/1 Mint Green",
    description: {
      __cdata:
        "-розмір 99 * 99 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-додаткові кільця (2 шт)\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21* 90см",
    },
    barcode: 6900115000121,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11052,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99817.jpg",
    name: "Колиска-гойдалка CARRELLO Nanny 3в1 CRL-0005 Azure Star /1/",
    vendor: "",
    vendorCode: "CRL-0005 Azure Star",
    description: {
      __cdata: "",
    },
    barcode: 6900075000377,
  },
  {
    price: "4750,02",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100486.jpg",
    name: "Люлька CARRELLO Alfa CRL-6507/1 Graphite Grey /1/",
    vendor: "",
    vendorCode: "CRL-6507/1 Graphite Grey",
    description: {
      __cdata:
        "Внутрішня оббивка та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.\nСпинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °.\nБагатошаровий текстиль має водовідштовхувальний ефект і захист від UF-променів (upf 50), москітна сітка також входить до комплекту.\nМагніти на клапані вікна вентиляції дозволять регулювати інтенсивність провітрювання. У холодну пору року віконце закривається на блискавку.\nЗадня стінка каптура підіймається для забезпечення додаткового припливу свіжого повітря. Ручка для перенесення люльки розташована на капорі.",
    },
  },
  {
    price: "5738,02",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100747.jpg",
    name: "Прогулянкова коляска Tilly Omega T-1611 Green /1/",
    vendor: "",
    vendorCode: "T-1611 Green",
    description: {
      __cdata:
        "Прогулянкова коляска Baby Tilly Omega T-1611 на великих гелевих колесах, з відмінною амортизацією і дуже широким сидінням, порадує вас своєю практичністю і простотою в експлуатації. Гелеві колеса як надувні: м'які, відмінно амортизують, безшумні. Але на відміну від надувних ці колеса не проколюються і не потребують додаткового обслуговування. Зручні регулювання, якісні матеріали та продуманий функціонал роблять цю коляску по-справжньому зручною для батьків.\n Особливості:\n- Великі гелеві колеса підвищеної прохідності\n- Регульована спинка і підніжка\n- Широке сидіння\n- Регулювання спинки - механічне; 3 положення, включаючи лежачи.\n- 5-ти точкові ремені безпеки з накладками\n- Горизонтальний нахил спинки для сну\n- Бампер знімний\n- Міжножний ремінець із тканини для запобігання сповзання дитини з коляски\n- Великий, глибокий капюшон з надійним захистом від вітру, опадів, яскравого сонця\n- Просторий кошик для покупок\n- Ручка для батьків із м'якої екошкіри регулюється за висотою\n- Коляска складається книжкою\n- Зручна для транспортування і зберігання\n- Продумана амортизація\n- Передні колеса поворотні з фіксацією\n- Кишеня для дрібниць",
    },
    barcode: 6900014001281,
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101643.jpg",
    name: "Стілець для годування CARRELLO Toffee CRL-9502/3 Light Beige /1/",
    vendor: "",
    vendorCode: "CRL-9502/3 Light Beige",
    description: {
      __cdata:
        "CARRELLO Toffee можна використовувати, починаючи з 6 місячного віку малюка, так як його конструкція є стійкою і безпечною, як і його міцні матеріали. Щоб створити оптимальне положення для дитини будь-якого віку, завжди можна скористатися регулюванням спинки для нахилу, висоти сидіння і зміни положення підніжки. П'ятиточкові ремені безпеки подбають про надійну фіксацію. А зйомний піднос дасть можливість використовувати його і як окремий стільчик для годування, а також приставляти його до загального столу. Коліщатка в CARRELLO Toffee полегшать його переміщення, а корзина вирішить питання зі зберіганням речей та іграшок.\n\nРозміри ящика - 61 * 32 * 60см",
    },
    barcode: 6900095000814,
  },
  {
    price: "8854,04",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88848.jpg",
    name: "Прогулянкова коляска CARRELLO Connect CRL-5502 Cotton Beige для двійні /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-5502 Cotton Beige",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска CARRELLO Connect CRL-5502 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа полегшенiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі поганих погодніх умов радимо використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час (від 6 міс до 3-4 років). Вона має великі колеса, які легко подолають всі нерівності, а завдяки амортизаційнiй системi дітки навiть не помітять вибоїн.",
    },
    barcode: 6900120000703,
  },
  {
    price: "581,40",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90282.jpg",
    name: "Автокрісло-бустер CARRELLO Neo CRL-9803 Beige Lion група 2+3 /8/",
    vendor: "",
    vendorCode: "CRL-9803 Beige Lion",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Neo CRL-9803, стане гарною альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Neo CRL-9803 призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Neo CRL-9803 є зйомна оббивка, яку ви завжди з легкістю зможете зняти і випрати у машинці.",
    },
    barcode: 6900098000132,
  },
  {
    price: "7296,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92856.jpg",
    name: "Прогулянкова коляска CARRELLO Supra CRL-5510 Aqua Green  /1/",
    vendor: "",
    vendorCode: "CRL-5510  Aqua Green",
    description: {
      __cdata:
        "Коляска прогулянкова CARRELLO Supra CRL-5510\n Комплектація\nмоскітна сітка\nнакидка на ніжки \nзйомний бампер\nпідсклянник\nнасос (ручний).\n Характеристики\nрегульована по висоті батьківська ручка\nрегульована по висоті багато-позиційна спинка (плавне регулювання)\nручка, бампер і підніжка покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки з м'якими плечовими і паховими накладками, ременями з вбудованими світловідбивачами\nвеликий капюшон з віконцем для батьків і кишенею для дрібниць\nмістка корзина\nтканинний міжножний обмежувач від вислизання\nбезшумні надувні колеса.\nМаксимальна вага дитини 22.00 кг\nВага коляски (з колесами) 12.80 кг\nРозміри коляски\nв складеному вигляді (зовнішні ДхШхВ) 92 х 56 х 28 см\nв розкладеному вигляді (зовнішні ДхШхВ) 97 х 56 х 108 см\nРозмір спального місця (ДхШ) 93 x 31 см. Розмір сидіння (ДхШ) 23 x 31 см\nКолеса. Діаметр Задні 25 см (10 ). Передні 18 см (7 )\nМатеріал. Гума (надувні)\nАмортизація і підшипники. Задні - так. Передні - так\nГальма. Задні - педальнi гальмa. Передні - блокування",
    },
    barcode: 6900125000111,
  },
  {
    price: "589,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94224.jpg",
    name: "Автокрісло-бустер TILLY Turbo T-541/3 Red /10/",
    vendor: "",
    vendorCode: "T-541/3 Red",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Turbo T-541/3 дає можливість посадити Вашого малюка в звичайному сидінні вище, що покращує огляд дитини і підвищує його комфорт під час подорожі. М'яке сидіння і підлокітники зроблять поїздку Вашого малюка більш комфортною. При використанні бустера, дитина пристібається штатними ременями безпеки.\nМ'який чохол при необхідності можна випрати, в режимі делікатного прання. Автокрісло-бустер TILLY Turbo T-541/3 групи 2-3 призначене для дітей вагою від 15 до 36 кг і віком приблизно від 4х до 12 років.",
    },
    barcode: 6900099000407,
  },
  {
    price: "8474,04",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/97045.jpg",
    name: "Ел-мобіль T-733 EVA BLACK квадроцикл 12V7AH мотор 2*45W з MP3 103*68*73 /1/",
    vendor: "",
    vendorCode: "T-733 EVA BLACK",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 45W\n- Повільний старт: так\n- Розміри електромобіля: 103*68*73см\n\nРозміри ящика - 109 * 65 * 41см",
    },
    barcode: 6900009007083,
  },
  {
    price: "6536,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98639.jpg",
    name: "Прогулянкова коляска CARRELLO Echo CRL-8508 Charm Pink /1/ MOQ",
    vendor: "",
    vendorCode: "8508 Charm Pink",
    description: {
      __cdata:
        'В оновленій Echo ми використали багатошаровий текстиль, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (UPF 50+).\nЩільний футкавер та глибокий капюшон "батискаф" захистять малюка від вітру та негоди.\nСеред незаперечних переваг моделі  — просторе спальне місце, тверда спинка та міцна подовжена підніжка. \nЗа безпеку малюка відповідають: п\'ятиточкові ремені безпеки з м\'якими накладками, знімний поворотний бампер і обмежувач сповзання.\nБатьківська ручка регулюється по висоті та "одягнута" в знімний чохол з гіпоалергенної еко-шкіри, як і дитячий бампер.\nБезшумне механічне регулювання спинки у трьох положеннях, враховуючи лежаче.\nПри складанні коляска блокується від випадкового розкладання та зберігає вертикальне положення без опори.',
    },
    barcode: 6900085003986,
  },
  {
    price: "1102,00",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98911.jpg",
    name: 'Беговел BALANCE TILLY 12" Tornado T-21255/3 Yellow /1/',
    vendor: "",
    vendorCode: "T-21255/3 Yellow",
    description: {
      __cdata:
        "Стальная рама и вилка, - EVA колеса 12 - Пластиковые диски, - Сиденье поднимается на высоту от 33 до 39 см - Сиденье с ручкой, мягкая накладка на руле, звонок - Для детей от 2-х до 5-ти лет - Вес 3,15 кг\n\nРазмеры ящика - 58*15*30см",
    },
    barcode: 6900108000923,
  },
  {
    price: "3648,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98924.jpg",
    name: "Велосипед CRUISER 18' T-21837 blue+pink /1/",
    vendor: "",
    vendorCode: "T-21837",
    description: {
      __cdata: "",
    },
    barcode: 6900126000813,
  },
  {
    price: "3876,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98925.jpg",
    name: "Велосипед CRUISER 20' T-22036 white+crimson /1/",
    vendor: "",
    vendorCode: "T-22036",
    description: {
      __cdata: "",
    },
    barcode: 6900126000820,
  },
  {
    price: "16910,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99065.jpg",
    name: "Коляска універсальна CARRELLO Alfa CRL-6508 (3in1) Parrot Green /1/",
    vendor: "",
    vendorCode: "CLR-6508 Parrot Green",
    description: {
      __cdata:
        'Міський флагман в повній комплектації: втілення кращих рішень у мінімальних габаритах. Внутрішній текстиль та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.Спинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °. Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки. В наявності всі класичні заходи безпеки: п\'ятиточкові ремені, що регулюються по висоті, знімний поворотний бампер і обмежувач сповзання.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено.Амортизація є і спереду, і ззаду, всі колеса — швидкознімні. Аксесуари: чохли на ніжки для люльки, автокрісла, прог. блоку;адаптери для встановлення автокрісла;антимоскітна сітка;дощовик;рюкзак.',
    },
    barcode: 6900085004990,
  },
  {
    price: "2432,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99236.jpg",
    name: "Манеж CARRELLO Piccolo+ CRL-11501/2 Mint Green з двома рівнями дна /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11501/2 Mint Green",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-з двома рівнями дна\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21* 21 * 78см",
    },
    barcode: 6900115000220,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99314.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6502/2 (3in1) Silver Grey /1/",
    vendor: "",
    vendorCode: "CRL-6502/2 Silver Grey(НОВАЯ)",
    description: {
      __cdata:
        "Інноваційний флагман для щоденних прогулянок: нові стандарти безпеки та повна комплектація.Комплектне автокрісло групи 0+ відповідає останньому стандарту ECE - 44.Воно встановлюється за допомогою штатного ременя безпеки.Реверсивний прогулянковий блок дозволить спілкуватися з малюком під час прогулянки. Коляска легко складається, фіксується і стоїть без опори в складеному вигляді. Аксесуари : сумка, адаптери для автокрісла, укриття ніжок для люльки, укриття ніжок для прог.блока, укриття ніжок для автокрісла, москітна сітка люльки, москітна сітка прог.блока, дощовик",
    },
    barcode: 6900085004471,
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100750.jpg",
    name: "Автокрісло CARRELLO Quantum ISOFIX CRL-11803/2 Harbor Grey група 0+1+2+3 /2/",
    vendor: "",
    vendorCode: "CRL-11803/2 Harbor Grey",
    description: {
      __cdata:
        "Чудове дитяче автокрісло CARRELLO Quantum CRL-11803/1, розраховане на всі вікові групи, стане незамінним супутником в дорозі під час поїздок і подорожей в автомобілі з маленькою дитиною. У CARRELLO Quantum кожний малюк буде їздити з задоволенням, адже він отримає своє комфортне місце зі зручними підлокітниками і у нього з'явиться можливість спостерігати за тим, що відбувається навколо в вікно, при цьому перебуваючи в цілковитій безпеці і маючи надійний захист. Для немовлят крісло можна встановити в положенні лежачи. П'ятиточкові ремені безпеки зі швецьким замком Holmbergs, які з часом можна зняти а також надійний підголівник, з можливістю регулювання по висоті - забезпечать додатковий комфорт і безпеку. Така модель розрахована на користувачів вагою від 0 до 36 кг. Для фіксації в автомобілі необхідно скористатися його штатним триточковим ременем безпеки, що займе всього кілька хвилин, а також для надійного кріплення автокрісла з автомобілем, цю модель обладнано системою кріплення ISOFIX. У комплект входить верхній ремінь для максмально надійної фіксації автокрісла в автомобілі.",
    },
    barcode: 6900118000456,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101147.jpg",
    name: "Коляска універсальна CARRELLO Sigma CRL-6509 (2in1) Navy Blue /1/",
    vendor: "",
    vendorCode: "CRL-6509 Navy Blue",
    description: {
      __cdata: "",
    },
  },
  {
    price: "18620,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101445.jpg",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 (2in1) Smoke Grey /1/",
    vendor: "",
    vendorCode: "CRL-6511 Smoke Grey",
    description: {
      __cdata: "",
    },
  },
  {
    price: "1824,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80407.jpg",
    name: "Ходунки CARRELLO Torino CRL-9603/3 Blue 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9603/3 Blue",
    description: {
      __cdata:
        "Ходунки CARRELLO Torino 3 в 1 CRL-9603/3 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Torino 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика 64*15*69",
    },
    barcode: 6900096000523,
  },
  {
    price: "0,00",
    currencyId: "UAH",
    categoryId: 50591,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83107.jpg",
    name: "RUS Дитячий шезлонг-гойдалка PLAY SMART 7179 0-11кг вібрац.муз.регул.кор.58*11*44 /6/",
    vendor: "",
    vendorCode: "7179",
    description: {
      __cdata: "",
    },
    barcode: 6965192250579,
  },
  {
    price: "912,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/86523.jpg",
    name: "Ходунки CARRELLO Tempo CRL-7202 Blue /3/",
    vendor: "",
    vendorCode: "CRL-7202 Blue",
    description: {
      __cdata:
        "Ходунки CARRELLO Tempo CRL-7202 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000301,
  },
  {
    price: "8854,04",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88849.jpg",
    name: "Прогулянкова коляска CARRELLO Connect CRL-5502 Rock Gray для двійні /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-5502 Rock Gray",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска CARRELLO Connect CRL-5502 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа полегшенiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі поганих погодніх умов радимо використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час (від 6 міс до 3-4 років). Вона має великі колеса, які легко подолають всі нерівності, а завдяки амортизаційнiй системi дітки навiть не помітять вибоїн.",
    },
    barcode: 6900120000697,
  },
  {
    price: "2926,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92938.jpg",
    name: "Біговел GS-0020 White/BlueBluetooth LED-подсветка кор./1/",
    vendor: "",
    vendorCode: "GS-0020 White/Blue",
    description: {
      __cdata:
        "Беговел пластиковый, накладки на ручки резиновые, колеса пластик 10,5см (ширина), длина 82см, высота сиденья (от пола) 39см, аккум заряжается от USB, работает от 80 до 180 мин в зависимости от режима, свет обод 7 цветов, 4 режима, меняется яркость, регулируется громкость, подключается к телефону через Bluetooth, управлять музыкой можно как с телефона, так и с панели на беговеле (играть, стоп, следующая мелодия)",
    },
    barcode: 6900132000227,
  },
  {
    price: "17480,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98985.jpg",
    name: "Коляска універсальна CARRELLO Alfa+ CRL-6508 (3in1) Sunrise Orange /1/",
    vendor: "",
    vendorCode: "CRL-6508 Sunrise Orange",
    description: {
      __cdata:
        'Витончена, виразна, маневрена. Покликана задовольнити запити найвимогливіших покупців. Збільшено діаметр коліс! Тепер зняти люльку з шасі можна всього лише однією рукою завдяки адаптерам з функцією "Memory Batton". Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки.Спинка прогулянкового блоку регулюється в трьох положеннях, враховуючи горизонтальне для сну.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено. Аксесуари:чохли на ніжки для люльки, автокрісла, прог. блоку;\nадаптери для встановлення автокрісла, дощовик,рюкзак, антимоскітна сітка,',
    },
    barcode: 6900085006192,
  },
  {
    price: "12844,06",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99813.jpg",
    name: "Коляска універсальна CARRELLO Alfa+ CRL-6507 (2in1) Sunrise Orange /1/",
    vendor: "",
    vendorCode: "CRL-6507 Sunrise Orange",
    description: {
      __cdata:
        'Витончена, виразна, маневрена. Покликана задовольнити запити найвимогливіших покупців. Збільшено діаметр коліс! Зняти люльку з шасі можна всього лише однією рукою завдяки адаптерам з функцією "Memory Batton". Ручка перенесення люльки, для більшого комфорту, перетягнута міцною еко-шкірою. Спинка люльки регулюється в двох положеннях - 170° або 180°. \nБагатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту. Магнітний клапан віконця вентиляції дасть змогу регулювати інтенсивність надходження повітря. \nРеверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".\nАмортизація зробить прогулянки комфортнішими, а кошик, що збільшує обсяг, вмістить необхідне. Передні колеса фіксуються в положенні "прямо". Всі колеса швидкознімні для зручності догляду.',
    },
    barcode: 6900085006253,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80279.jpg",
    name: "Ходунки CARRELLO Fiore CRL-9606 Rose 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9606 Rose",
    description: {
      __cdata:
        "Ходунки CARRELLO Fiore 3 в 1 CRL-9606 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Fiore 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 69*14*64см",
    },
    barcode: 6900096000455,
  },
  {
    price: "0,00",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/85408.jpg",
    name: 'Беговел 12" T-212515 Orange EVA свет.кол./1/',
    vendor: "",
    vendorCode: "T-212515 Orange",
    description: {
      __cdata: "",
    },
    barcode: 6900152004977,
  },
  {
    price: "1558,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/82169.jpg",
    name: "Ігровий центр CARRELLO Ultimo CRL-12702 Light Green 2 в 1 /1/",
    vendor: "",
    vendorCode: "CRL-12702 Light Green",
    description: {
      __cdata:
        "Ігровий центр CARRELLO Ultimo CRL-12702 - це набір 2 в 1: стрибуни та ігровий столик. Мають знімний ігровий столик зі всілякими світловими, звуковими та ігровими ефектами - ігрова панель. Поворотне сидіння на 360°. Також є зручне регулювання висоти сидіння для росту дитини - 25-31 см. Когда дитина підросте, ігровий центр легко перетворюється в повноцінний ігровий столик, за яким можна весело проводити час.\n\nРозміри ящика - 69*16,3*66,7см",
    },
    barcode: 6900127000058,
  },
  {
    price: "418,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88124.jpg",
    name: "Автокрісло-бустер BABYCARE Next BC-11902/1 Blue група 2+3 /8/",
    vendor: "",
    vendorCode: "BC-11902/1 Blue",
    description: {
      __cdata:
        "Автокрісло-бустер BABYCARE Next BC-11902/1 забезпечує для вашої дитини максимально комфортне і високе положення в машині. Сидіння - бустер піднімає дитину так, щоб його можна було правильно пристібати штатним ременем безпеки. Таке сидіння скорочує навантаження на незрілий хребет, що особливо важливо при їзді по наших дорогах. Такий чудовий бустер, як BABYCARE Next BC-11902/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. BABYCARE Next призначене для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою BABYCARE Next є зйомний чохол, який ви завжди з легкістю зможете зняти і випрати. \n\nРозміри ящика - 44*37,5*78см",
    },
    barcode: 6900119000127,
  },
  {
    price: "4180,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83062.jpg",
    name: "Стілець для годування CARRELLO Stella CRL-9503 Aspen Green /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9503 Aspen Green",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Stella має добре продуману стійку і безпечну конструкцію з відмінним функціоналом. Крім цього в ньому є всі необхідні регулювання і вельми просторе сидіння, завдяки яким стілець буде однаково зручним як піврічній, так і трирічній дитині.\n\nРозміри ящика - 43 * 77,5 * 33см",
    },
    barcode: 6900095000340,
  },
  {
    price: "3914,02",
    currencyId: "UAH",
    categoryId: 11052,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83070.jpg",
    name: "Колиска-гойдалка CARRELLO Nanny 3в1 CRL-0005 Azure /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-0005 Azure",
    description: {
      __cdata:
        "Колиска-гойдалка CARRELLO Nanny відмінно підійде для новонародженого малюка. М'який додатковий підголівник забезпечить комфорт для дитини, а п'ятиточкові ремені подбають про його безпеку. Так само це крісло має набір розваг: обертовий музикальний мобіль, 16 приємних мелодій і 5 звуків природи з регулюванням гучності, столик з обмежувачем. Для більш зручного користування, крісло обладнане таймером на 15, 30, 60 хвилин і пультом дистанційного керування. Крісло виконане з високоякісних матеріалів. Міцна конструкція забезпечує хорошу стійкість, при компактних розмірах\n\nРозміри ящика - 51*67*14 см",
    },
    barcode: 6900075000278,
  },
  {
    price: "874,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92335.jpg",
    name: "Ходунки CARRELLO Amico CRL-7201/2 Azure /3/",
    vendor: "",
    vendorCode: "CRL-7201/2 Azure",
    description: {
      __cdata:
        "Ходунки CARRELLO Amico CRL-7201/2 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000325,
  },
  {
    price: "7790,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/95824.jpg",
    name: "Ел-мобіль T-7318 EVA ORANGE квадроцикл 12V7AH мотор 2*35W з MP3 106*68*50 /1/",
    vendor: "",
    vendorCode: "T-7318 EVA ORANGE",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*68*50см\n\nРозміри ящика - 109 * 63 * 40см",
    },
    barcode: 6900009006765,
  },
  {
    price: "7714,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/95827.jpg",
    name: "Ел-мобіль T-737/1 EVA RED квадроцикл 12V7AH мотор 2*35W з MP3 106*62*40 /1/",
    vendor: "",
    vendorCode: "T-737/1 EVA RED",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*62*40см\n\nРозміри ящика - 109 * 65 * 40см",
    },
    barcode: 6900009006819,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99199.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Ruby Red /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505 Ruby Red",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085004129,
  },
  {
    price: "2394,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99226.jpg",
    name: "Манеж CARRELLO Grande CRL-11504/1 Sand Beige /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11504/1 Sand Beige",
    description: {
      __cdata:
        "-розмір 99 * 99 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-додаткові кільця (2 шт)\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21* 90см",
    },
    barcode: 6900115000114,
  },
  {
    price: "2432,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99238.jpg",
    name: "Манеж CARRELLO Piccolo+ CRL-11501/2 Chocolate Brown з двома рівнями дна /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11501/2 Chocolate Brown",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-з двома рівнями дна\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21* 21 * 78см",
    },
    barcode: 6900115000268,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99318.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6502/2 (3in1) Tea Green /1/",
    vendor: "",
    vendorCode: "CRL-6502/2 Tea Green(НОВАЯ)",
    description: {
      __cdata:
        "Інноваційний флагман для щоденних прогулянок: нові стандарти безпеки та повна комплектація.Комплектне автокрісло групи 0+ відповідає останньому стандарту ECE - 44.Воно встановлюється за допомогою штатного ременя безпеки.Реверсивний прогулянковий блок дозволить спілкуватися з малюком під час прогулянки. Коляска легко складається, фіксується і стоїть без опори в складеному вигляді. Аксесуари : сумка, адаптери для автокрісла, укриття ніжок для люльки, укриття ніжок для прог.блока, укриття ніжок для автокрісла, москітна сітка люльки, москітна сітка прог.блока, дощовик",
    },
    barcode: 6900085004488,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11052,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99818.jpg",
    name: "Колиска-гойдалка CARRELLO Nanny 3в1 CRL-0005 Beige Dot /1/",
    vendor: "",
    vendorCode: "CRL-0005 Beige Dot",
    description: {
      __cdata: "",
    },
    barcode: 6900075000391,
  },
  {
    price: "4750,02",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100487.jpg",
    name: "Люлька CARRELLO Alfa CRL-6507/1 Midnight Black /1/",
    vendor: "",
    vendorCode: "CRL-6507/1 Midnight Black",
    description: {
      __cdata:
        "Внутрішня оббивка та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.\nСпинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °.\nБагатошаровий текстиль має водовідштовхувальний ефект і захист від UF-променів (upf 50), москітна сітка також входить до комплекту.\nМагніти на клапані вікна вентиляції дозволять регулювати інтенсивність провітрювання. У холодну пору року віконце закривається на блискавку.\nЗадня стінка каптура підіймається для забезпечення додаткового припливу свіжого повітря. Ручка для перенесення люльки розташована на капорі.",
    },
  },
  {
    price: "1102,00",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100570.jpg",
    name: 'Беговел BALANCE TILLY 12" Tornado T-21255/3 Red /1/',
    vendor: "",
    vendorCode: "T-21255/3 Red",
    description: {
      __cdata:
        "Стальная рама и вилка, - EVA колеса 12 - Пластиковые диски, - Сиденье поднимается на высоту от 33 до 39 см - Сиденье с ручкой, мягкая накладка на руле, звонок - Для детей от 2-х до 5-ти лет - Вес 3,15 кг\n\nРазмеры ящика - 58*15*30см",
    },
    barcode: 6900145000290,
  },
  {
    price: "912,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80519.jpg",
    name: "Ходунки CARRELLO Tempo CRL-7202 Beige /3/",
    vendor: "",
    vendorCode: "CRL-7202 Beige",
    description: {
      __cdata:
        "Ходунки CARRELLO Tempo CRL-7202 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 54,
  },
  {
    price: "4180,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83060.jpg",
    name: "Стілець для годування CARRELLO Stella CRL-9503 Light Beige /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9503 Light Beige",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Stella має добре продуману стійку і безпечну конструкцію з відмінним функціоналом. Крім цього в ньому є всі необхідні регулювання і вельми просторе сидіння, завдяки яким стілець буде однаково зручним як піврічній, так і трирічній дитині.\n\nРозміри ящика - 43 * 77,5 * 33см",
    },
    barcode: 6900095000357,
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83076.jpg",
    name: "Стілець для годування BABY TILLY Bistro T-641/2 Rose /1/",
    vendor: "",
    vendorCode: "T-641/2 Rose",
    description: {
      __cdata:
        "Високий класичний стілець для годування TILLY Bistro T-641/2 є функціональним і простим у використанні. Продумані регулювання дозволяють підібрати оптимальне положення для віку дитини, а встановлені п'ятиточкові ремені і роздільник між ніжок гарантують його безпеку. До того ж ви завжди зможете зняти стільницю з підносом і підсунути стільчик до загального столу, щоб малюк відчув себе дорослим. Підвісний кошик для дрібниць є добрим доповненням до стільця. Гарний малюнок виконаний з водонепроникної тканини.\n\nРозміри ящика - 55,5 * 66,5 * 23см",
    },
    barcode: 6900121000085,
  },
  {
    price: "475,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91361.jpg",
    name: "Автокрісло-бустер CARRELLO Plus CRL-11804/1  Grey Wolf +направляючий ремінь /10/ MOQ",
    vendor: "",
    vendorCode: "CRL-11804/1 Grey Wolf",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Plus CRL-11804/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Plus призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Plus є зйомна оббивка, яку ви завжди з легкістю зможете утримувати в чистоті, так як вона досить проста в догляді. У комплекті направляючий ремінь плечового ременя безпеки автомобіля, щоб розташувати його подалі від шиї.\nРозмір 41*37*16,5 см.",
    },
    barcode: 6900118000333,
  },
  {
    price: "17480,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98984.jpg",
    name: "Коляска універсальна CARRELLO Alfa+ CRL-6508 (3in1) Parrot Green /1/",
    vendor: "",
    vendorCode: "CRL-6508 Parrot Green",
    description: {
      __cdata:
        'Витончена, виразна, маневрена. Покликана задовольнити запити найвимогливіших покупців. Збільшено діаметр коліс! Тепер зняти люльку з шасі можна всього лише однією рукою завдяки адаптерам з функцією "Memory Batton". Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки.Спинка прогулянкового блоку регулюється в трьох положеннях, враховуючи горизонтальне для сну.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено. Аксесуари:чохли на ніжки для люльки, автокрісла, прог. блоку;\nадаптери для встановлення автокрісла, дощовик,рюкзак, антимоскітна сітка,',
    },
    barcode: 6900085006185,
  },
  {
    price: "16910,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99066.jpg",
    name: "Коляска універсальна CARRELLO Alfa CRL-6508 (3in1) Sunrise Orange /1/",
    vendor: "",
    vendorCode: "CLR-6508 Sunrise Orange",
    description: {
      __cdata:
        'Міський флагман в повній комплектації: втілення кращих рішень у мінімальних габаритах. Внутрішній текстиль та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.Спинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °. Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки. В наявності всі класичні заходи безпеки: п\'ятиточкові ремені, що регулюються по висоті, знімний поворотний бампер і обмежувач сповзання.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено.Амортизація є і спереду, і ззаду, всі колеса — швидкознімні. Аксесуари: чохли на ніжки для люльки, автокрісла, прог. блоку;адаптери для встановлення автокрісла;антимоскітна сітка;дощовик;рюкзак.',
    },
    barcode: 6900085005010,
  },
  {
    price: "4256,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99121.jpg",
    name: "Велосипед триколісний TILLY FLIP T-390/1 Жовтий/1/",
    vendor: "",
    vendorCode: "T-390/1 Жовтий",
    description: {
      __cdata:
        "Швидко збирається без інструментів. Компактно складається в декілька рухів. \nВеликий капюшон з трьома секціями та із світловідбивною стрічкою;\nБатьківська ручка з регуліровкою по висоті та підсклянником;\nМ'яке сидіння з обертом на 360, регуліровкою відстані від керма.\nМ'яка перегородка проти сповзання.\nМ'яка спинка з регулюванням нахилу одним натиском;\nТриточкові ремені безпеки;\nЗносостійкі гумові колеса (8 дюймів задні, 10 дюймів переднє);\nМаленький кошик на рулі та велика кишеня за сидінням;\n2 підніжки.\n\nМаксимальне навантаження: 25 кг\n\nРозміри ящика - 61 * 43 * 35см",
    },
    barcode: 6900009007328,
  },
  {
    price: "12540,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99821.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8510/1 (2in1) Almond Beige /1/",
    vendor: "",
    vendorCode: "CRL-8510/1 Аlmond Beige",
    description: {
      __cdata:
        'Легка, практична універсальна коляска з гнучким вибором комплектації. Стійка люлька з жорстким дном та віконцем для вентиляції компактно складається для зберігання.Знімна внутрішня оббивка виконана з приємної на дотик бавовни. Текстиль візочка відштовхує вологу та має захист від ультрафіолету  UPF +50. Капюшон люльки має додаткову секцію розкриття і знімний козирок.Ручка для перенесення розташована на капорі. Миттєва і тиха установка на шасі за допомогою адаптерів - тихе клацання сповістить вас про те, що люлька стала надійно на своє місце. Прогулянковий блок встановлюється як за напрямком руху, так і в позиції "обличчям до мами". Великі гумові колеса з протектором гарантують гарну прохідність по усім типам дорожнього покриття.',
    },
    barcode: 6900085005775,
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100360.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Crystal Pink /1/",
    vendor: "",
    vendorCode: "CRL-8512 Crystal Pink",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006451,
  },
  {
    price: "5738,02",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100745.jpg",
    name: "Прогулянкова коляска Tilly Omega T-1611 Blue",
    vendor: "",
    vendorCode: "T-1611 Blue",
    description: {
      __cdata:
        "Прогулянкова коляска Baby Tilly Omega T-1611 на великих гелевих колесах, з відмінною амортизацією і дуже широким сидінням, порадує вас своєю практичністю і простотою в експлуатації. Гелеві колеса як надувні: м'які, відмінно амортизують, безшумні. Але на відміну від надувних ці колеса не проколюються і не потребують додаткового обслуговування. Зручні регулювання, якісні матеріали та продуманий функціонал роблять цю коляску по-справжньому зручною для батьків.\n Особливості:\n- Великі гелеві колеса підвищеної прохідності\n- Регульована спинка і підніжка\n- Широке сидіння\n- Регулювання спинки - механічне; 3 положення, включаючи лежачи.\n- 5-ти точкові ремені безпеки з накладками\n- Горизонтальний нахил спинки для сну\n- Бампер знімний\n- Міжножний ремінець із тканини для запобігання сповзання дитини з коляски\n- Великий, глибокий капюшон з надійним захистом від вітру, опадів, яскравого сонця\n- Просторий кошик для покупок\n- Ручка для батьків із м'якої екошкіри регулюється за висотою\n- Коляска складається книжкою\n- Зручна для транспортування і зберігання\n- Продумана амортизація\n- Передні колеса поворотні з фіксацією\n- Кишеня для дрібниць",
    },
    barcode: 6900014001267,
  },
  {
    price: "18620,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101439.jpg",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 (2in1) Forest Green /1/",
    vendor: "",
    vendorCode: "CRL-6511 Forest Green",
    description: {
      __cdata: "",
    },
  },
  {
    price: "18620,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101448.jpg",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 (2in1) Aqua Blue /1/",
    vendor: "",
    vendorCode: "CRL-6511 Aqua Blue",
    description: {
      __cdata: "",
    },
  },
  {
    price: "1330,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/75680.jpg",
    name: 'Біговел BALANCE TILLY 12" Compass T-21258 Azure /1/',
    vendor: "",
    vendorCode: "T-21258 Azure",
    description: {
      __cdata:
        "ПОСИЛЕНЕ КРІПЛЕННЯ КЕРМА - БЕЗ ХИТАННЯ (додаткова втулка підшипника)\n- Сталева рама і вилка, - Надувні колеса 12, - Сталеві диски, - Ручне гальмо на заднє колесо, - Бризковики, відбивачі, - Сидіння піднімається на висоту від 42 до 51 см, - Сидіння з ручкою, м'яка накладка на кермі, дзвінок, - Для дітей від 2-х до 5-ти років, - Вага 4,60 кг\nРозміри ящика - 66 * 15 * 32см",
    },
    barcode: 6900108000206,
  },
  {
    price: "1824,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80404.jpg",
    name: "Ходунки CARRELLO Torino CRL-9603/3 Beige 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9603/3 Beige",
    description: {
      __cdata:
        "Ходунки CARRELLO Torino 3 в 1 CRL-9603/3 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Torino 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика 64*15*69",
    },
    barcode: 6900096000509,
  },
  {
    price: "4788,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93339.jpg",
    name: "Автокрісло CARRELLO Capsula CRL-11807 ISOFIX Latte Beige група 0+/1/2/3 з поворотом /1/",
    vendor: "",
    vendorCode: "CRL-11807 Latte Beige",
    description: {
      __cdata:
        "Автокрісло Capsula CRL-11807 - підходить для дитини від народження і до 12 років (36 кг). Воно має стильний дизайн і легко встановлюється в автомобілі за допомогою ременя безпеки або системи Isofix по ходу або проти руху автомобіля. Автокрісло обладнано п'ятиточковим ременем безпеки з іспанським замком ITW NEXUS, що з часом можна зняти, а також надійним підголівником, з можливістю регулювання по висоті - це обов'язково забезпечить додатковий комфорт і безпеку дитині. Чохол приємний на дотик і не викликає алегрію, а також легко знімається для чистки. Крісло обертається на 360 градусів, що дуже полегшує фіксацію дитини у кріслі. Для немовлят крісло можна встановити в положенні лежачи, а також передбачений м'який вкладиш, який рекомендовано використовувати від народження до 6 місяців.",
    },
    barcode: 6900118000425,
  },
  {
    price: "6612,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/97661.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-5512 Chili Red /1/",
    vendor: "",
    vendorCode: "CRL-5512  Chili Red",
    description: {
      __cdata: "",
    },
  },
  {
    price: "6536,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98640.jpg",
    name: "Прогулянкова коляска CARRELLO Echo CRL-8508 Camel Beige /1/ MOQ",
    vendor: "",
    vendorCode: "8508 Camel Beige",
    description: {
      __cdata:
        'В оновленій Echo ми використали багатошаровий текстиль, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (UPF 50+).\nЩільний футкавер та глибокий капюшон "батискаф" захистять малюка від вітру та негоди.\nСеред незаперечних переваг моделі  — просторе спальне місце, тверда спинка та міцна подовжена підніжка. \nЗа безпеку малюка відповідають: п\'ятиточкові ремені безпеки з м\'якими накладками, знімний поворотний бампер і обмежувач сповзання.\nБатьківська ручка регулюється по висоті та "одягнута" в знімний чохол з гіпоалергенної еко-шкіри, як і дитячий бампер.\nБезшумне механічне регулювання спинки у трьох положеннях, враховуючи лежаче.\nПри складанні коляска блокується від випадкового розкладання та зберігає вертикальне положення без опори.',
    },
    barcode: 6900085003993,
  },
  {
    price: "3268,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98930.jpg",
    name: "Велосипед FLASH 14' T-21441 white /1/",
    vendor: "",
    vendorCode: "T-21441",
    description: {
      __cdata: "",
    },
    barcode: 6900126000721,
  },
  {
    price: "2432,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99240.jpg",
    name: "Манеж CARRELLO Piccolo+ CRL-11501/2 Ash Grey з двома рівнями дна /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11501/2 Ash Grey",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-з двома рівнями дна\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21* 21 * 78см",
    },
    barcode: 6900115000244,
  },
  {
    price: "7980,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100470.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-5515 Storm Grey /1/",
    vendor: "",
    vendorCode: "CRL-5515 Storm Grey",
    description: {
      __cdata:
        'Прогулянкова коляска Bravo Plus 2023\nНадійність, безпека та швидке складання - улюблену модель у преміальному виконанні!\nНова Carrello Bravo Plus 2023 набула довгоочікуваних конструктивних змін та особливостей!\nУтеплений чохол для ніжок зі світловідбивними елементами. Капюшон виконаний з багатошарового текстилю. Крім нових забарвлень змінилася і текстура колясочного текстилю. Вас не залишить байдужим благородний матовий блиск тканини, більш щільне плетіння, до того ж, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (upf 50).\nКліматичне вікно набуло витонченої форми і збільшилося в розмірі. Є можливість контролювати ступінь відкриття віконця. У холодну пору року воно закривається щільним клапаном на блискавці.\nМеханічне регулювання спинки в трьох положеннях, включно з "лежачи". Нахил спинки встановлюється в трьох положеннях за допомогою кнопкового механізму підняття спинки. Москітну сітку, як завжди, ви знайдете в "секретній" кишеньці під підніжкою.\nМіцна алюмінієва рама зі стійким комбінованим покриттям (polymerization Total Black + Black Hrom) потішить не тільки надійністю та ергономікою, а й презентабельним, елегантним дизайном.\nУ складеному вигляді коляска зберігає вертикальне положення і блокується від випадкового розкладання. \nНе займає багато місця як вдома, так і в багажнику автомобіля.',
    },
    barcode: 6900085006574,
  },
  {
    price: "4750,02",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100485.jpg",
    name: "Люлька CARRELLO Alfa CRL-6507/1 Feather Grey /1/",
    vendor: "",
    vendorCode: "CRL-6507/1 Feather Grey",
    description: {
      __cdata:
        "Внутрішня оббивка та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.\nСпинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °.\nБагатошаровий текстиль має водовідштовхувальний ефект і захист від UF-променів (upf 50), москітна сітка також входить до комплекту.\nМагніти на клапані вікна вентиляції дозволять регулювати інтенсивність провітрювання. У холодну пору року віконце закривається на блискавку.\nЗадня стінка каптура підіймається для забезпечення додаткового припливу свіжого повітря. Ручка для перенесення люльки розташована на капорі.",
    },
    barcode: 6900085006574,
  },
  {
    price: "1558,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100572.jpg",
    name: 'Біговел BALANCE TILLY 12" Matrix T-21259/1 Red /1/',
    vendor: "",
    vendorCode: "T-21259/1 Red",
    description: {
      __cdata: "",
    },
    barcode: 6900152011296,
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101642.jpg",
    name: "Стілець для годування CARRELLO Toffee CRL-9502/3 Space Grey /1/",
    vendor: "",
    vendorCode: "CRL-9502/3 Space Grey",
    description: {
      __cdata:
        "CARRELLO Toffee можна використовувати, починаючи з 6 місячного віку малюка, так як його конструкція є стійкою і безпечною, як і його міцні матеріали. Щоб створити оптимальне положення для дитини будь-якого віку, завжди можна скористатися регулюванням спинки для нахилу, висоти сидіння і зміни положення підніжки. П'ятиточкові ремені безпеки подбають про надійну фіксацію. А зйомний піднос дасть можливість використовувати його і як окремий стільчик для годування, а також приставляти його до загального столу. Коліщатка в CARRELLO Toffee полегшать його переміщення, а корзина вирішить питання зі зберіганням речей та іграшок.\n\nРозміри ящика - 61 * 32 * 60см",
    },
    barcode: 6900095000838,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80283.jpg",
    name: "Ходунки CARRELLO Eterno CRL-9607 Rose 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9607 Rose",
    description: {
      __cdata:
        "Ходунки CARRELLO Eterno 3 в 1 CRL-9607 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Eterno 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 67*14*72см",
    },
    barcode: 6900096000479,
  },
  {
    price: "1558,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/82168.jpg",
    name: "Ігровий центр CARRELLO Ultimo CRL-12702 Coral Red 2 в 1 /1/",
    vendor: "",
    vendorCode: "CRL-12702 Coral Red",
    description: {
      __cdata:
        "Ігровий центр CARRELLO Ultimo CRL-12702 - це набір 2 в 1: стрибуни та ігровий столик. Мають знімний ігровий столик зі всілякими світловими, звуковими та ігровими ефектами - ігрова панель. Поворотне сидіння на 360°. Також є зручне регулювання висоти сидіння для росту дитини - 25-31 см. Когда дитина підросте, ігровий центр легко перетворюється в повноцінний ігровий столик, за яким можна весело проводити час.\n\nРозміри ящика - 69*16,3*66,7см",
    },
    barcode: 6900127000041,
  },
  {
    price: "581,40",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90281.jpg",
    name: "Автокрісло-бустер CARRELLO Neo CRL-9803 Grey Wolf група 2+3 /8/",
    vendor: "",
    vendorCode: "CRL-9803 Grey Wolf",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Neo CRL-9803, стане гарною альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Neo CRL-9803 призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Neo CRL-9803 є зйомна оббивка, яку ви завжди з легкістю зможете зняти і випрати у машинці.",
    },
    barcode: 6900098000149,
  },
  {
    price: "4788,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93338.jpg",
    name: "Автокрісло CARRELLO Capsula CRL-11807 ISOFIX Harbor Grey група 0+/1/2/3 з поворотом /1/",
    vendor: "",
    vendorCode: "CRL-11807 Harbor Grey",
    description: {
      __cdata:
        "Автокрісло Capsula CRL-11807 - підходить для дитини від народження і до 12 років (36 кг). Воно має стильний дизайн і легко встановлюється в автомобілі за допомогою ременя безпеки або системи Isofix по ходу або проти руху автомобіля. Автокрісло обладнано п'ятиточковим ременем безпеки з іспанським замком ITW NEXUS, що з часом можна зняти, а також надійним підголівником, з можливістю регулювання по висоті - це обов'язково забезпечить додатковий комфорт і безпеку дитині. Чохол приємний на дотик і не викликає алегрію, а також легко знімається для чистки. Крісло обертається на 360 градусів, що дуже полегшує фіксацію дитини у кріслі. Для немовлят крісло можна встановити в положенні лежачи, а також передбачений м'який вкладиш, який рекомендовано використовувати від народження до 6 місяців.",
    },
    barcode: 6900118000401,
  },
  {
    price: "456,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93980.jpg",
    name: "Автокрісло-бустер TILLY Next T-11902/1 Red група 2/3 /8/",
    vendor: "",
    vendorCode: "T-11902/1 Red",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Next T-11902/1 забезпечує для вашої дитини максимально комфортне і високе положення в машині. Сидіння - бустер піднімає дитину так, щоб його можна було правильно пристібати штатним ременем безпеки. Таке сидіння скорочує навантаження на незрілий хребет, що особливо важливо при їзді по наших дорогах. Такий чудовий бустер, як Tilly Next T-11902/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. Tilly Next призначене для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою Tilly Next є зйомний чохол, який ви завжди з легкістю зможете зняти і випрати. \n\nРозміри ящика - 44*37,5*78см",
    },
    barcode: 6900119000226,
  },
  {
    price: "0,00",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94154.jpg",
    name: "Велосипед триколісний TILLY RAPID T-315 6кол.кор.ш.к./6/",
    vendor: "",
    vendorCode: "T-315",
    description: {
      __cdata:
        "-EVA колеса\n-Кольорові наклейки на рамі\n-Кольорові гумові ручки\n-Кошик в комплекті\n\nРозміри ящика - 73 * 57 * 40см",
    },
    barcode: 6900085006574,
  },
  {
    price: "15770,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94166.jpg",
    name: "Коляска універсальна CARRELLO Optima CRL-6504 (3in1) Hot Pink /1/",
    vendor: "",
    vendorCode: "CRL-6504 Hot Pink",
    description: {
      __cdata: "",
    },
    barcode: 6900085002736,
  },
  {
    price: "589,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94222.jpg",
    name: "Автокрісло-бустер TILLY Turbo T-541/3 Black /10/",
    vendor: "",
    vendorCode: "T-541/3 Black",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Turbo T-541/3 дає можливість посадити Вашого малюка в звичайному сидінні вище, що покращує огляд дитини і підвищує його комфорт під час подорожі. М'яке сидіння і підлокітники зроблять поїздку Вашого малюка більш комфортною. При використанні бустера, дитина пристібається штатними ременями безпеки.\nМ'який чохол при необхідності можна випрати, в режимі делікатного прання. Автокрісло-бустер TILLY Turbo T-541/3 групи 2-3 призначене для дітей вагою від 15 до 36 кг і віком приблизно від 4х до 12 років.",
    },
    barcode: 6900099000391,
  },
  {
    price: "4066,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94327.jpg",
    name: "Стілець для годування CARRELLO Indigo CRL-8402 Sand Beige/1/",
    vendor: "",
    vendorCode: "CRL-8402 Sand Beige",
    description: {
      __cdata:
        "Стілець для годування Indigo призначений для дітей віком від 0 років. Завдяки куту нахилу спинки та ортопедичній вкладці у подушці, стілець легко трансформується у положення шезлонга та забезпечує комфортний сон малюка після годування. Стілець має регульовану підніжку, та п’ять положень висоти. Оснащений п’ятиточковими ременями безпеки ти та паховим обмежувачем, що запобігає сповзанню малюка зі стільця. Паховий обмежувач з’ємний, кріпиться за допомогою шурупів, які легко виймаються з допомогою викрутки. Тканина чохла водонепроникна, та стійка до забруднень. Стілець вироблено з високоякісних матеріалів – металу та пластику.\nРозмір коробки стільця – 52х22х79 см",
    },
    barcode: 6900084000085,
  },
  {
    price: "5472,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94807.jpg",
    name: "Стілець для годування CARRELLO Apricus CRL-14201 Pale Terracota /1/",
    vendor: "",
    vendorCode: "CRL-14201 Pale Terracota",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Apricus призначений для дітей віком від 6 місяців. Має добре продуману стійку конструкцію та  оснащений додатковими механізмами для надання більшої безпеки в експлуатації. Стілець виготовлений з високоякісної сталі  та пластику. Окрім п’ятиточкових ременів безпеки він має стільницю, яка легко встановлюється з однієї руки, проте після встановлення знімається лише з допомогою натискання двох кнопок на обох підлокітниках, що виключає можливість її виштовхування дитиною. Стільниця подвійна та легко миється. Скласти стілець можна лише натиснувши одночасно дві кнопки на ручці корзини, що, в свою чергу, забезпечує стійкість конструкції та  запобігає випадковому складанню.  Корзина стільчика ємна, містка та має міцне дно. Стільчик має шість позицій висоти та п’ять положень спинки, найнижче положення кута нахилу спинки – 140 градусів. Кут нахилу підніжки та її довжину, в свою чергу, можна встановлювати у три різних положення.\n\n\nРозмір коробки - 56х29х93 см",
    },
    barcode: 6900142000064,
  },
  {
    price: "6536,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98642.jpg",
    name: "Прогулянкова коляска CARRELLO Echo CRL-8508 Midnight Gray /1/ MOQ",
    vendor: "",
    vendorCode: "8508 Midnight Gray",
    description: {
      __cdata:
        'В оновленій Echo ми використали багатошаровий текстиль, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (UPF 50+).\nЩільний футкавер та глибокий капюшон "батискаф" захистять малюка від вітру та негоди.\nСеред незаперечних переваг моделі  — просторе спальне місце, тверда спинка та міцна подовжена підніжка. \nЗа безпеку малюка відповідають: п\'ятиточкові ремені безпеки з м\'якими накладками, знімний поворотний бампер і обмежувач сповзання.\nБатьківська ручка регулюється по висоті та "одягнута" в знімний чохол з гіпоалергенної еко-шкіри, як і дитячий бампер.\nБезшумне механічне регулювання спинки у трьох положеннях, враховуючи лежаче.\nПри складанні коляска блокується від випадкового розкладання та зберігає вертикальне положення без опори.',
    },
    barcode: 6900085004020,
  },
  {
    price: "11020,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98653.jpg",
    name: "Коляска універсальна CARRELLO Vista CRL-6501/1 (2in1) Shark Grey   / 1 /",
    vendor: "",
    vendorCode: "CRL-6501/1 Shark Grey",
    description: {
      __cdata:
        "Vista - це елегантність, практичність та якість.Комфортна люлька для новонародженого зі зручною ручкою для перенесення та щільним укриттям для ніжок. Весь текстиль коляски має вологовідштовхувальний ефект і захист від UF-випромінювання (UPF 50+).Багатошаровий текстиль та м'який матрацик забезпечать належний рівень комфорту для немовляти. Регульована по висоті батьківська ручка дозволить кожному зручно керувати коляскою.Просторе спальне місце має регулювання нахилу спинки та підніжки, комплектується м'яким матрацом.Утеплені капюшон-батискаф та укриття для ніжок захистять від несприятливих погодних умов. У складеному вигляді коляска не займає багато місця і зберігає вертикальне положення без опори.",
    },
    barcode: 6900085006574,
  },
  {
    price: "3002,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98926.jpg",
    name: "Велосипед EXPLORER 12' T-21211 green /1/",
    vendor: "",
    vendorCode: "T-21211",
    description: {
      __cdata: "",
    },
    barcode: 6900126000677,
  },
  {
    price: "17480,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98981.jpg",
    name: "Коляска універсальна CARRELLO Alfa+ CRL-6508 (3in1) Cloud Grey /1/",
    vendor: "",
    vendorCode: "CRL-6508 Cloud Grey",
    description: {
      __cdata:
        'Витончена, виразна, маневрена. Покликана задовольнити запити найвимогливіших покупців. Збільшено діаметр коліс! Тепер зняти люльку з шасі можна всього лише однією рукою завдяки адаптерам з функцією "Memory Batton". Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки.Спинка прогулянкового блоку регулюється в трьох положеннях, враховуючи горизонтальне для сну.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено. Аксесуари:чохли на ніжки для люльки, автокрісла, прог. блоку;\nадаптери для встановлення автокрісла, дощовик,рюкзак, антимоскітна сітка,',
    },
    barcode: 6900085006154,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99196.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Steel Grey /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505 Steel Gray",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085004143,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99317.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6502/2 (3in1) Almond Beige  /1/",
    vendor: "",
    vendorCode: "CRL-6502/2 Almond Beige(НОВАЯ)",
    description: {
      __cdata:
        "Інноваційний флагман для щоденних прогулянок: нові стандарти безпеки та повна комплектація.Комплектне автокрісло групи 0+ відповідає останньому стандарту ECE - 44.Воно встановлюється за допомогою штатного ременя безпеки.Реверсивний прогулянковий блок дозволить спілкуватися з малюком під час прогулянки. Коляска легко складається, фіксується і стоїть без опори в складеному вигляді. Аксесуари : сумка, адаптери для автокрісла, укриття ніжок для люльки, укриття ніжок для прог.блока, укриття ніжок для автокрісла, москітна сітка люльки, москітна сітка прог.блока, дощовик",
    },
    barcode: 6900085004495,
  },
  {
    price: "13680,06",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99553.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6505 (2in1) Silver Grey /1/",
    vendor: "",
    vendorCode: "CRL-6505 Silver Grey",
    description: {
      __cdata:
        "Візок нового покоління, що відповідає високим стандартам комфорту, безпеки та функціональності. Капюшон-батискаф і щільне укриття для ніжок захистять дитину під час прогулянок від вітру і дощу. Подвійна вентиляція люльки забезпечить комфортний мікроклімат у спекотну пору року.  Люлька обладнана механізмом підняття спинки. Мартасік з ортопедичним ухилом і бавовняним знімним чохлом. Всесезонний корпус люльки має водовідштовхувальний ефект і захист від ультрафіолетових променів spf 50. Прогулянковий блок - реверсивний. Просто і швидко міняйте напрямок сидіння залежно від настрою дитини. Прогулянковий блок компактно складається разом із рамою коляски за будь-якого напрямку його встановлення на рамі.",
    },
    barcode: 6900085004426,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11052,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99819.jpg",
    name: "Колиска-гойдалка CARRELLO Nanny 3в1 CRL-0005 Grey Planet /1/",
    vendor: "",
    vendorCode: "CRL-0005 Grey Planet",
    description: {
      __cdata: "",
    },
    barcode: 6900075000360,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100162.jpg",
    name: "Автокрісло TILLY Bliss T-535 Olive Green 0+1+2+3 ISOFIX з поворотом /1/",
    vendor: "",
    vendorCode: "T-535 Olive Green",
    description: {
      __cdata:
        "Автокрісло Bliss T-535 - підходить для дитини від народження до 12 років (36 кг). Воно має стильний дизайн і легко встановлюється в автомобілі за допомогою ременя безпеки або системи Isofix та Top Tether по ходу або проти руху автомобіля. Обличчям проти руху для дітей від 0 до 13 кг (від народження до 1 року). Обличчям вперед для дітей від 9 до 36кг ( від 9 місяців до 12 років). Автокрісло обладнано п'ятиточковим ременем безпеки з італійським замком Phoenix, що з часом можна зняти, а також надійним підголівником, з можливістю регулювання по висоті - це обов'язково забезпечить додатковий комфорт і безпеку дитині. Для немовлят крісло можна встановити в положенні лежачи. Чохол легко знімається та очищується.\n\nДодаткові характеристики\nсистема обертання на 360 градусів\nспинка має 3 положення відкидання для GR1\nнадійний жорсткий пластиковий каркас крісла\nм'який анатомічний вкладиш\nвідповідає стандарту ECE R44 / 04\n\nРозміри ящика - 46*46*88 см",
    },
    barcode: 6900141000140,
  },
  {
    price: "7980,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100466.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-5515 Royal Orange /1/",
    vendor: "",
    vendorCode: "CRL-5515 Royal Orange",
    description: {
      __cdata:
        'Прогулянкова коляска Bravo Plus 2023\nНадійність, безпека та швидке складання - улюблену модель у преміальному виконанні!\nНова Carrello Bravo Plus 2023 набула довгоочікуваних конструктивних змін та особливостей!\nУтеплений чохол для ніжок зі світловідбивними елементами. Капюшон виконаний з багатошарового текстилю. Крім нових забарвлень змінилася і текстура колясочного текстилю. Вас не залишить байдужим благородний матовий блиск тканини, більш щільне плетіння, до того ж, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (upf 50).\nКліматичне вікно набуло витонченої форми і збільшилося в розмірі. Є можливість контролювати ступінь відкриття віконця. У холодну пору року воно закривається щільним клапаном на блискавці.\nМеханічне регулювання спинки в трьох положеннях, включно з "лежачи". Нахил спинки встановлюється в трьох положеннях за допомогою кнопкового механізму підняття спинки. Москітну сітку, як завжди, ви знайдете в "секретній" кишеньці під підніжкою.\nМіцна алюмінієва рама зі стійким комбінованим покриттям (polymerization Total Black + Black Hrom) потішить не тільки надійністю та ергономікою, а й презентабельним, елегантним дизайном.\nУ складеному вигляді коляска зберігає вертикальне положення і блокується від випадкового розкладання. \nНе займає багато місця як вдома, так і в багажнику автомобіля.',
    },
    barcode: 6900085006567,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101148.jpg",
    name: "Коляска універсальна CARRELLO Sigma CRL-6509 (2in1) Cream Beige /1/",
    vendor: "",
    vendorCode: "CRL-6509 Cream Beige",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "18620,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101443.jpg",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 (2in1) Arctic Blue /1/",
    vendor: "",
    vendorCode: "CRL-6511 Arctic Blue",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "5890,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101620.jpg",
    name: "Прогулянкова коляска CARRELLO Vento CRL-5516 Olive Black /1/",
    vendor: "",
    vendorCode: "CRL-5516 Olive Black",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "18962,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 New (2in1) Smoke Grey /1/",
    vendor: "",
    vendorCode: "CRL-6511 Smoke Grey New",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "0,00",
    currencyId: "UAH",
    categoryId: 50591,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90078.jpg",
    name: "Дитячий шезлонг-гойдалка 7988 2в1 0-18кг обід.столик,вібрац.мелод.регул.кор.61*13*44 /3/",
    vendor: "",
    vendorCode: "7988",
    description: {
      __cdata: "",
    },
    barcode: 6900584779887,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80409.jpg",
    name: "Ходунки CARRELLO Libero CRL-9602/3 Blue 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9602/3 Blue",
    description: {
      __cdata: "",
    },
    barcode: 6900096000974,
  },
  {
    price: "2052,01",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91363.jpg",
    name: "Автокрісло CARRELLO Mini CRL-11801/1 Coffee Brown група 0+ /6/ MOQ",
    vendor: "",
    vendorCode: "CRL-11801/1 Coffee Brown",
    description: {
      __cdata:
        "Дитяче автокрісло CARRELLO Mini CRL-11801/1 користується популярністю серед молодих батьків, так як крім якісного виконання і стильного сучасного дизайну, воно здатне забезпечити максимальну безпеку самому маленькому пасажиру в автомобілі, адже воно розраховане на молодшу вікову групу 0+. CARRELLO Mini CRL-11801/1 встановлюється проти ходу руху, має зручну ручку для перенесення і надійно фіксує маленького непосиду власними ременями безпеки. Дитина в ньому буде відчувати себе настільки комфортно, що при будь-якому зручному випадку буде засипати, особливо це стосується новонароджених дітей, які потребують набагато більше часу для сну. При виготовленні крісла виробник поєднує сучасні технології, якісні та надійні матеріали. А м'який чохол не викличе алергії і неприємних відчуттів при контакті зі шкірою дитини. Також він легко знімається і очищується.",
    },
    barcode: 6900118000289,
  },
  {
    price: "7030,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93768.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-5511 Olive Green  /1/",
    vendor: "",
    vendorCode: "CRL-5511  Olive Green",
    description: {
      __cdata:
        'З коляскою Vista CRL-5511 прогулянки в будь-яку пору року стануть ще комфортнішими.А з набуттям коліс, що накачуються, модель гарантує новий рівень комфорту на прогулянках.Два оглядових віконця в капюшоні-батискафі. \nЗнімний бампер і регульована за висотою батьківська ручка. Три регульованих положення спинки, включно з положенням "лежачи".У комплекті поставляється москітна сітка.Глибокий кошик для покупок з можливістю швидкого доступу.',
    },
    barcode: 6900085002583,
  },
  {
    price: "5472,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94805.jpg",
    name: "Стілець для годування CARRELLO Apricus CRL-14201 Ripe Lime /1/",
    vendor: "",
    vendorCode: "CRL-14201 Ripe Lime",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Apricus призначений для дітей віком від 6 місяців. Має добре продуману стійку конструкцію та  оснащений додатковими механізмами для надання більшої безпеки в експлуатації. Стілець виготовлений з високоякісної сталі  та пластику. Окрім п’ятиточкових ременів безпеки він має стільницю, яка легко встановлюється з однієї руки, проте після встановлення знімається лише з допомогою натискання двох кнопок на обох підлокітниках, що виключає можливість її виштовхування дитиною. Стільниця подвійна та легко миється. Скласти стілець можна лише натиснувши одночасно дві кнопки на ручці корзини, що, в свою чергу, забезпечує стійкість конструкції та  запобігає випадковому складанню.  Корзина стільчика ємна, містка та має міцне дно. Стільчик має шість позицій висоти та п’ять положень спинки, найнижче положення кута нахилу спинки – 140 градусів. Кут нахилу підніжки та її довжину, в свою чергу, можна встановлювати у три різних положення.\n\n\nРозмір коробки - 56х29х93 см",
    },
    barcode: 6900142000071,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98920.jpg",
    name: "Велосипед BMX 18' T-21861 green /1/",
    vendor: "",
    vendorCode: "T-21861",
    description: {
      __cdata: "",
    },
    barcode: 6900126000837,
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98932.jpg",
    name: "Велосипед FLASH 16' T-216410 red+blue /1/",
    vendor: "",
    vendorCode: "T-216410",
    description: {
      __cdata: "",
    },
    barcode: 6900126000752,
  },
  {
    price: "16910,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99062.jpg",
    name: "Коляска універсальна CARRELLO Alfa CRL-6508 (3in1) Cloud Grey /1/",
    vendor: "",
    vendorCode: "CLR-6508 Cloud Grey",
    description: {
      __cdata:
        'Міський флагман в повній комплектації: втілення кращих рішень у мінімальних габаритах. Внутрішній текстиль та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.Спинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °. Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки. В наявності всі класичні заходи безпеки: п\'ятиточкові ремені, що регулюються по висоті, знімний поворотний бампер і обмежувач сповзання.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено.Амортизація є і спереду, і ззаду, всі колеса — швидкознімні. Аксесуари: чохли на ніжки для люльки, автокрісла, прог. блоку;адаптери для встановлення автокрісла;антимоскітна сітка;дощовик;рюкзак.',
    },
    barcode: 6900085004969,
  },
  {
    price: "7866,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99393.jpg",
    name: "Прогулянкова коляска CARRELLO Pulse CRL-5507 Basil Green /1/",
    vendor: "",
    vendorCode: "CRL-5507 Basil Green",
    description: {
      __cdata:
        "Всесезонний візок Pulse має оптимальні габарити та для дитячого відпочинку, і для подолання складних ділянок шляху.\nКап коляски має двошаровий текстиль (600D), він має водовідштовхувальний ефект і захист від ультрафіолетових променів (upf 50).\nТакож капюшон має додаткове відділення для максимального розкриття та віконце для вентиляції.\nЗадня стінка з кишенею для дрібниць підіймається повністю, щоб влітку забезпечити максимальний приплив свіжого повітря для малюка.\nТверда спинка з практично горизонтальним лежачим положенням сприяє формуванню здорової постави.\nДля теплої пори року передбачена москітна сітка, що щільно прилягає до візочка.\nЩільний футкавер укриє малюка від різких поривів вітру. Весь текстиль знімний, що полегшує догляд за коляскою.\nРегульована по висоті батьківська ручка гарантує комфортне керування незалежно від вашого зростання.\nШвидкознімні гумові колеса з чіпким протектором обладнані м'якими пружинними амортизаторами.\nСпарені гальма та зручний доступ до місткого кошику для покупок.",
    },
    barcode: 6900080000256,
  },
  {
    price: "16720,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99559.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8511/1 (3in1) Silver Grey +дощовик /1/",
    vendor: "",
    vendorCode: "CRL-8511/1 Silver Grey",
    description: {
      __cdata: "",
    },
    barcode: 6900085004396,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101150.jpg",
    name: "Коляска універсальна CARRELLO Sigma CRL-6509 (2in1) Stone Grey /1/",
    vendor: "",
    vendorCode: "CRL-6509 Stone Grey",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101644.jpg",
    name: "Стілець для годування CARRELLO Toffee CRL-9502/3 Cloud Grey /1/",
    vendor: "",
    vendorCode: "CRL-9502/3 Cloud Grey",
    description: {
      __cdata:
        "CARRELLO Toffee можна використовувати, починаючи з 6 місячного віку малюка, так як його конструкція є стійкою і безпечною, як і його міцні матеріали. Щоб створити оптимальне положення для дитини будь-якого віку, завжди можна скористатися регулюванням спинки для нахилу, висоти сидіння і зміни положення підніжки. П'ятиточкові ремені безпеки подбають про надійну фіксацію. А зйомний піднос дасть можливість використовувати його і як окремий стільчик для годування, а також приставляти його до загального столу. Коліщатка в CARRELLO Toffee полегшать його переміщення, а корзина вирішить питання зі зберіганням речей та іграшок.\n\nРозміри ящика - 61 * 32 * 60см",
    },
    barcode: 6900095000807,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80277.jpg",
    name: "Ходунки CARRELLO Fiore CRL-9606 Beige 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9606 Beige",
    description: {
      __cdata:
        "Ходунки CARRELLO Fiore 3 в 1 CRL-9606 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Fiore 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 69*14*64см",
    },
    barcode: 6900096000448,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80282.jpg",
    name: "Ходунки CARRELLO Eterno CRL-9607 Olive 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9607 Olive",
    description: {
      __cdata:
        "Ходунки CARRELLO Eterno 3 в 1 CRL-9607 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Eterno 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 67*14*72см",
    },
    barcode: 6900096000462,
  },
  {
    price: "1824,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80405.jpg",
    name: "Ходунки CARRELLO Torino CRL-9603/3 Azure 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9603/3 Azure",
    description: {
      __cdata:
        "Ходунки CARRELLO Torino 3 в 1 CRL-9603/3 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Torino 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика 64*15*69",
    },
    barcode: 6900096000530,
  },
  {
    price: "1824,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80406.jpg",
    name: "Ходунки CARRELLO Torino CRL-9603/3 Rose 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9603/3 Rose",
    description: {
      __cdata:
        "Ходунки CARRELLO Torino 3 в 1 CRL-9603/3 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Torino 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика 64*15*69",
    },
    barcode: 6900096000516,
  },
  {
    price: "581,40",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90280.jpg",
    name: "Автокрісло-бустер CARRELLO Neo CRL-9803 Black Panther група 2+3 /8/",
    vendor: "",
    vendorCode: "CRL-9803 Black Panther",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Neo CRL-9803, стане гарною альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Neo CRL-9803 призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Neo CRL-9803 є зйомна оббивка, яку ви завжди з легкістю зможете зняти і випрати у машинці.",
    },
    barcode: 6900098000125,
  },
  {
    price: "3496,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93107.jpg",
    name: "Стілець для годування CARRELLO Prego CRL-9504/1 Ash Green  /1/",
    vendor: "",
    vendorCode: "CRL-9504 /1 Ash Green",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Prego має добре продуману стійку і безпечну конструкцію з відмінним функціоналом. У комплектацію стільця входять комплекти низьких і високих ніжок, що дозволяє підбирати необхідну висоту для годування дитини. Крім цього в ньому є всі необхідні регулювання і вельми просторе сидіння, завдяки яким стільчик буде однаково зручним як піврічній, так і трирічній дитині.\n\nРозміри ящика - 39.5 * 60 * 34.5см",
    },
    barcode: 6900095000562,
  },
  {
    price: "589,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94223.jpg",
    name: "Автокрісло-бустер TILLY Turbo T-541/3 Grey /10/",
    vendor: "",
    vendorCode: "T-541/3 Grey",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Turbo T-541/3 дає можливість посадити Вашого малюка в звичайному сидінні вище, що покращує огляд дитини і підвищує його комфорт під час подорожі. М'яке сидіння і підлокітники зроблять поїздку Вашого малюка більш комфортною. При використанні бустера, дитина пристібається штатними ременями безпеки.\nМ'який чохол при необхідності можна випрати, в режимі делікатного прання. Автокрісло-бустер TILLY Turbo T-541/3 групи 2-3 призначене для дітей вагою від 15 до 36 кг і віком приблизно від 4х до 12 років.",
    },
    barcode: 6900099000377,
  },
  {
    price: "6536,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98643.jpg",
    name: "Прогулянкова коляска CARRELLO Echo CRL-8508 Rhino Gray /1/ MOQ",
    vendor: "",
    vendorCode: "8508 Rhino Gray",
    description: {
      __cdata:
        'В оновленій Echo ми використали багатошаровий текстиль, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (UPF 50+).\nЩільний футкавер та глибокий капюшон "батискаф" захистять малюка від вітру та негоди.\nСеред незаперечних переваг моделі  — просторе спальне місце, тверда спинка та міцна подовжена підніжка. \nЗа безпеку малюка відповідають: п\'ятиточкові ремені безпеки з м\'якими накладками, знімний поворотний бампер і обмежувач сповзання.\nБатьківська ручка регулюється по висоті та "одягнута" в знімний чохол з гіпоалергенної еко-шкіри, як і дитячий бампер.\nБезшумне механічне регулювання спинки у трьох положеннях, враховуючи лежаче.\nПри складанні коляска блокується від випадкового розкладання та зберігає вертикальне положення без опори.',
    },
    barcode: 6900085004037,
  },
  {
    price: "11020,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98654.jpg",
    name: "Коляска універсальна CARRELLO Vista CRL-6501/1 (2in1) Steel Grey  / 1 /",
    vendor: "",
    vendorCode: "CRL-6501/1 Steel Grey",
    description: {
      __cdata:
        "Vista - це елегантність, практичність та якість.Комфортна люлька для новонародженого зі зручною ручкою для перенесення та щільним укриттям для ніжок. Весь текстиль коляски має вологовідштовхувальний ефект і захист від UF-випромінювання (UPF 50+).Багатошаровий текстиль та м'який матрацик забезпечать належний рівень комфорту для немовляти. Регульована по висоті батьківська ручка дозволить кожному зручно керувати коляскою.Просторе спальне місце має регулювання нахилу спинки та підніжки, комплектується м'яким матрацом.Утеплені капюшон-батискаф та укриття для ніжок захистять від несприятливих погодних умов. У складеному вигляді коляска не займає багато місця і зберігає вертикальне положення без опори.",
    },
    barcode: 6900085006574,
  },
  {
    price: "3002,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98927.jpg",
    name: "Велосипед EXPLORER 12' T-21212 pink /1/",
    vendor: "",
    vendorCode: "T-21212",
    description: {
      __cdata: "",
    },
    barcode: 6900126000684,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99197.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Shark Grey /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505 Shark Gray",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085004136,
  },
  {
    price: "2394,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99228.jpg",
    name: "Манеж CARRELLO Grande CRL-11504/1 Chocolate Brown /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11504/1 Chocolate Brown",
    description: {
      __cdata:
        "-розмір 99 * 99 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-додаткові кільця (2 шт)\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21* 90см",
    },
    barcode: 6900115000145,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99316.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6502/2 (3in1) Iron Grey  /1/",
    vendor: "",
    vendorCode: "CRL-6502/2 Iron Grey(НОВАЯ)",
    description: {
      __cdata:
        "Інноваційний флагман для щоденних прогулянок: нові стандарти безпеки та повна комплектація.Комплектне автокрісло групи 0+ відповідає останньому стандарту ECE - 44.Воно встановлюється за допомогою штатного ременя безпеки.Реверсивний прогулянковий блок дозволить спілкуватися з малюком під час прогулянки. Коляска легко складається, фіксується і стоїть без опори в складеному вигляді. Аксесуари : сумка, адаптери для автокрісла, укриття ніжок для люльки, укриття ніжок для прог.блока, укриття ніжок для автокрісла, москітна сітка люльки, москітна сітка прог.блока, дощовик",
    },
    barcode: 6900085004518,
  },
  {
    price: "16720,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99561.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8511/1 (3in1) Space Black +дощовик /1/",
    vendor: "",
    vendorCode: "CRL-8511/1 Space Black",
    description: {
      __cdata: "",
    },
    barcode: 6900085004389,
  },
  {
    price: "4370,02",
    currencyId: "UAH",
    categoryId: 11052,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99820.jpg",
    name: "Колиска-гойдалка CARRELLO Nanny 3в1 CRL-0005 Purple Line /1/",
    vendor: "",
    vendorCode: "CRL-0005 Purple Line",
    description: {
      __cdata: "",
    },
    barcode: 6900075000384,
  },
  {
    price: "12540,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99822.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8510/1 (2in1) Space Black /1/",
    vendor: "",
    vendorCode: "CRL-8510/1 Space Black",
    description: {
      __cdata:
        'Легка, практична універсальна коляска з гнучким вибором комплектації. Стійка люлька з жорстким дном та віконцем для вентиляції компактно складається для зберігання.Знімна внутрішня оббивка виконана з приємної на дотик бавовни. Текстиль візочка відштовхує вологу та має захист від ультрафіолету  UPF +50. Капюшон люльки має додаткову секцію розкриття і знімний козирок.Ручка для перенесення розташована на капорі. Миттєва і тиха установка на шасі за допомогою адаптерів - тихе клацання сповістить вас про те, що люлька стала надійно на своє місце. Прогулянковий блок встановлюється як за напрямком руху, так і в позиції "обличчям до мами". Великі гумові колеса з протектором гарантують гарну прохідність по усім типам дорожнього покриття.',
    },
    barcode: 6900085005782,
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100363.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Ice Blue /1/",
    vendor: "",
    vendorCode: "CRL-8512 Ice Blue",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006475,
  },
  {
    price: "1558,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100573.jpg",
    name: 'Біговел BALANCE TILLY 12" Matrix T-21259/1 White /1/',
    vendor: "",
    vendorCode: "T-21259/1 White",
    description: {
      __cdata: "",
    },
    barcode: 6900152011326,
  },
  {
    price: "5738,02",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100748.jpg",
    name: "Прогулянкова коляска Tilly Omega T-1611 Light Grey /1/",
    vendor: "",
    vendorCode: "T-1611 Light Grey",
    description: {
      __cdata:
        "Прогулянкова коляска Baby Tilly Omega T-1611 на великих гелевих колесах, з відмінною амортизацією і дуже широким сидінням, порадує вас своєю практичністю і простотою в експлуатації. Гелеві колеса як надувні: м'які, відмінно амортизують, безшумні. Але на відміну від надувних ці колеса не проколюються і не потребують додаткового обслуговування. Зручні регулювання, якісні матеріали та продуманий функціонал роблять цю коляску по-справжньому зручною для батьків.\n Особливості:\n- Великі гелеві колеса підвищеної прохідності\n- Регульована спинка і підніжка\n- Широке сидіння\n- Регулювання спинки - механічне; 3 положення, включаючи лежачи.\n- 5-ти точкові ремені безпеки з накладками\n- Горизонтальний нахил спинки для сну\n- Бампер знімний\n- Міжножний ремінець із тканини для запобігання сповзання дитини з коляски\n- Великий, глибокий капюшон з надійним захистом від вітру, опадів, яскравого сонця\n- Просторий кошик для покупок\n- Ручка для батьків із м'якої екошкіри регулюється за висотою\n- Коляска складається книжкою\n- Зручна для транспортування і зберігання\n- Продумана амортизація\n- Передні колеса поворотні з фіксацією\n- Кишеня для дрібниць",
    },
    barcode: 6900014001250,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101149.jpg",
    name: "Коляска універсальна CARRELLO Sigma CRL-6509 (2in1) Fog Grey /1/",
    vendor: "",
    vendorCode: "CRL-6509 Fog Grey",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "4750,02",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101444.jpg",
    name: "Люлька CARRELLO Alfa CRL-6507/1 Indigo Blue /1/",
    vendor: "",
    vendorCode: "CRL-6507/1 Indigo Blue",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "18962,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 New (2in1) Forest Green /1/",
    vendor: "",
    vendorCode: "CRL-6511 Forest Green New",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88219.jpg",
    name: 'Біговел BALANCE TILLY 12" Lumi T-212521 Yellow /1/',
    vendor: "",
    vendorCode: "T-212521 Yellow",
    description: {
      __cdata:
        "Алюмінієва рама, вилка і кермо, - Сяючі EVA колеса 12, - Пластикові диски, вставляються батарейки (без), - Сидіння з ручкою, м'яка накладка на кермі, дзвінок, - Для дітей від 2-х до 5-ти років, - Вага 3,30 кг\nРазмеры ящика - 69*17*28см",
    },
    barcode: 6900108000411,
  },
  {
    price: "8854,04",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88847.jpg",
    name: "Прогулянкова коляска CARRELLO Connect CRL-5502 Ink Gray для двійні /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-5502 Ink Gray",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска CARRELLO Connect CRL-5502 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа полегшенiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі поганих погодніх умов радимо використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час (від 6 міс до 3-4 років). Вона має великі колеса, які легко подолають всі нерівності, а завдяки амортизаційнiй системi дітки навiть не помітять вибоїн.",
    },
    barcode: 6900120000680,
  },
  {
    price: "11210,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88854.jpg",
    name: "Коляска універсальна CARRELLO Connect CRL-5502/1 Serious Black для двійні,люлька-переноска /1/MOQ",
    vendor: "",
    vendorCode: "CRL-5502/1 Serious Black",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска  CARRELLO Connect CRL-5502/1 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа легкiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі негоди можна використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час від народження,  до 3-4 років. Вона має великі колеса, які легко подолають всі нерівності, а дітки не помітять вибоїн, завдяки амортизаційній системі.",
    },
    barcode: 6900120000253,
  },
  {
    price: "513,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91359.jpg",
    name: "Автокрісло-бустер CARRELLO Plus CRL-11804/1 Beige Lion +направляючий ремінь /10/ MOQ",
    vendor: "",
    vendorCode: "CRL-11804/1 Beige Lion",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Plus CRL-11804/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Plus призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Plus є зйомна оббивка, яку ви завжди з легкістю зможете утримувати в чистоті, так як вона досить проста в догляді. У комплекті направляючий ремінь плечового ременя безпеки автомобіля, щоб розташувати його подалі від шиї.\nРозмір 41*37*16,5 см.",
    },
    barcode: 6900118000319,
  },
  {
    price: "456,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93978.jpg",
    name: "Автокрісло-бустер TILLY Next T-11902/1 Blue група 2/3 /8/",
    vendor: "",
    vendorCode: "T-11902/1 Blue",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Next T-11902/1 забезпечує для вашої дитини максимально комфортне і високе положення в машині. Сидіння - бустер піднімає дитину так, щоб його можна було правильно пристібати штатним ременем безпеки. Таке сидіння скорочує навантаження на незрілий хребет, що особливо важливо при їзді по наших дорогах. Такий чудовий бустер, як Tilly Next T-11902/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. Tilly Next призначене для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою Tilly Next є зйомний чохол, який ви завжди з легкістю зможете зняти і випрати. \n\nРозміри ящика - 44*37,5*78см",
    },
    barcode: 6900119000202,
  },
  {
    price: "7790,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/95828.jpg",
    name: "Ел-мобіль T-7318 EVA RED квадроцикл 12V7AH мотор 2*35W з MP3 106*68*50 /1/",
    vendor: "",
    vendorCode: "T-7318 EVA RED",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*68*50см\n\nРозміри ящика - 109 * 63 * 40см",
    },
    barcode: 6900009006772,
  },
  {
    price: "5016,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98066.jpg",
    name: "Велосипед триколісний TILLY TRAVEL T-387/1 Бежевий льон /1/",
    vendor: "",
    vendorCode: "T-387/1 BEIGE",
    description: {
      __cdata:
        "Велосипед обладнаний ручкою батьківського контролю, як у дитячої коляски, з м'яким покриттям з еко-шкіри.\nУ задній частині велосипеда розташован просторий сітчастий кошик з твердим дном.\nНа кермі встановлена інтерактивна панель з кнопками включення світла, аварійної зупинки, сигналу, поворотів вліво і вправо, а також ключем запалювання. \nПереднє колесо обладнано системою «вільного ходу». Є функція «вільного ходу керма», яка дозволяє перемикати обертання керма в вільне положення, незалежно від переднього колеса.\nВеликий капюшон з віконцем, сонцезахисним козирком і кишенею для дрібниць на спинці.\nКомфортне сидіння зі спинкою з регульованим нахилом, тканевим чохлом, захисним бампером і ременем проти сповзання.\nНадувні колеса: переднє колесо - 10 дюймів; задні колеса - 9 дюймів.\n\nРозміри ящика - 70 * 39 * 28см",
    },
    barcode: 6900009007038,
  },
  {
    price: "11020,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98651.jpg",
    name: "Коляска універсальна CARRELLO Vista CRL-6501/1 (2in1) Olive Green   / 1 /",
    vendor: "",
    vendorCode: "CRL-6501/1 Olive Green",
    description: {
      __cdata:
        "Vista - це елегантність, практичність та якість.Комфортна люлька для новонародженого зі зручною ручкою для перенесення та щільним укриттям для ніжок. Весь текстиль коляски має вологовідштовхувальний ефект і захист від UF-випромінювання (UPF 50+).Багатошаровий текстиль та м'який матрацик забезпечать належний рівень комфорту для немовляти. Регульована по висоті батьківська ручка дозволить кожному зручно керувати коляскою.Просторе спальне місце має регулювання нахилу спинки та підніжки, комплектується м'яким матрацом.Утеплені капюшон-батискаф та укриття для ніжок захистять від несприятливих погодних умов. У складеному вигляді коляска не займає багато місця і зберігає вертикальне положення без опори.",
    },
    barcode: 6900085006574,
  },
  {
    price: "3268,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98928.jpg",
    name: "Велосипед EXPLORER 14' T-214113 blue /1/",
    vendor: "",
    vendorCode: "T-214113",
    description: {
      __cdata: "",
    },
    barcode: 6900126000691,
  },
  {
    price: "2204,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99231.jpg",
    name: "Манеж CARRELLO Piccolo CRL-11503/1 Mint Green /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11503/1 Mint Green",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21 * 78см",
    },
    barcode: 6900115000190,
  },
  {
    price: "7334,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99729.jpg",
    name: "Прогулянкова коляска CARRELLO Supra CRL-5510 Carbon Grey  /1/",
    vendor: "",
    vendorCode: "CRL-5510 Carbon Grey",
    description: {
      __cdata:
        "Коляска прогулянкова CARRELLO Supra CRL-5510\n Комплектація\nмоскітна сітка\nнакидка на ніжки \nзйомний бампер\nпідсклянник\nнасос (ручний).\n Характеристики\nрегульована по висоті батьківська ручка\nрегульована по висоті багато-позиційна спинка (плавне регулювання)\nручка, бампер і підніжка покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки з м'якими плечовими і паховими накладками, ременями з вбудованими світловідбивачами\nвеликий капюшон з віконцем для батьків і кишенею для дрібниць\nмістка корзина\nтканинний міжножний обмежувач від вислизання\nбезшумні надувні колеса.\nМаксимальна вага дитини 22.00 кг\nВага коляски (з колесами) 12.80 кг\nРозміри коляски\nв складеному вигляді (зовнішні ДхШхВ) 92 х 56 х 28 см\nв розкладеному вигляді (зовнішні ДхШхВ) 97 х 56 х 108 см\nРозмір спального місця (ДхШ) 93 x 31 см. Розмір сидіння (ДхШ) 23 x 31 см\nКолеса. Діаметр Задні 25 см (10 ). Передні 18 см (7 )\nМатеріал. Гума (надувні)\nАмортизація і підшипники. Задні - так. Передні - так\nГальма. Задні - педальнi гальмa. Передні - блокування",
    },
    barcode: 6900085006574,
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100362.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Lunar Grey /1/",
    vendor: "",
    vendorCode: "CRL-8512 Lunar Grey",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006482,
  },
  {
    price: "7980,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100472.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-5515 Lake Blue /1/",
    vendor: "",
    vendorCode: "CRL-5515 Lake Blue",
    description: {
      __cdata:
        'Прогулянкова коляска Bravo Plus 2023\nНадійність, безпека та швидке складання - улюблену модель у преміальному виконанні!\nНова Carrello Bravo Plus 2023 набула довгоочікуваних конструктивних змін та особливостей!\nУтеплений чохол для ніжок зі світловідбивними елементами. Капюшон виконаний з багатошарового текстилю. Крім нових забарвлень змінилася і текстура колясочного текстилю. Вас не залишить байдужим благородний матовий блиск тканини, більш щільне плетіння, до того ж, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (upf 50).\nКліматичне вікно набуло витонченої форми і збільшилося в розмірі. Є можливість контролювати ступінь відкриття віконця. У холодну пору року воно закривається щільним клапаном на блискавці.\nМеханічне регулювання спинки в трьох положеннях, включно з "лежачи". Нахил спинки встановлюється в трьох положеннях за допомогою кнопкового механізму підняття спинки. Москітну сітку, як завжди, ви знайдете в "секретній" кишеньці під підніжкою.\nМіцна алюмінієва рама зі стійким комбінованим покриттям (polymerization Total Black + Black Hrom) потішить не тільки надійністю та ергономікою, а й презентабельним, елегантним дизайном.\nУ складеному вигляді коляска зберігає вертикальне положення і блокується від випадкового розкладання. \nНе займає багато місця як вдома, так і в багажнику автомобіля.',
    },
    barcode: 6900085006536,
  },
  {
    price: "5738,02",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100746.jpg",
    name: "Прогулянкова коляска Tilly Omega T-1611 Dark Grey /1/",
    vendor: "",
    vendorCode: "T-1611 Dark Grey",
    description: {
      __cdata:
        "Прогулянкова коляска Baby Tilly Omega T-1611 на великих гелевих колесах, з відмінною амортизацією і дуже широким сидінням, порадує вас своєю практичністю і простотою в експлуатації. Гелеві колеса як надувні: м'які, відмінно амортизують, безшумні. Але на відміну від надувних ці колеса не проколюються і не потребують додаткового обслуговування. Зручні регулювання, якісні матеріали та продуманий функціонал роблять цю коляску по-справжньому зручною для батьків.\n Особливості:\n- Великі гелеві колеса підвищеної прохідності\n- Регульована спинка і підніжка\n- Широке сидіння\n- Регулювання спинки - механічне; 3 положення, включаючи лежачи.\n- 5-ти точкові ремені безпеки з накладками\n- Горизонтальний нахил спинки для сну\n- Бампер знімний\n- Міжножний ремінець із тканини для запобігання сповзання дитини з коляски\n- Великий, глибокий капюшон з надійним захистом від вітру, опадів, яскравого сонця\n- Просторий кошик для покупок\n- Ручка для батьків із м'якої екошкіри регулюється за висотою\n- Коляска складається книжкою\n- Зручна для транспортування і зберігання\n- Продумана амортизація\n- Передні колеса поворотні з фіксацією\n- Кишеня для дрібниць",
    },
    barcode: 6900014001274,
  },
  {
    price: "5890,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101618.jpg",
    name: "Прогулянкова коляска CARRELLO Vento CRL-5516 Pearl Grey /1/",
    vendor: "",
    vendorCode: "CRL-5516 Pearl Grey",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "18962,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 New (2in1) Aqua Blue /1/",
    vendor: "",
    vendorCode: "CRL-6511 Aqua Blue New",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80278.jpg",
    name: "Ходунки CARRELLO Fiore CRL-9606 Green 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9606 Green",
    description: {
      __cdata:
        "Ходунки CARRELLO Fiore 3 в 1 CRL-9606 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Fiore 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 69*14*64см",
    },
    barcode: 6900096000431,
  },
  {
    price: "912,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80518.jpg",
    name: "Ходунки CARRELLO Tempo CRL-7202 Azure /3/",
    vendor: "",
    vendorCode: "CRL-7202 Azure",
    description: {
      __cdata:
        "Ходунки CARRELLO Tempo CRL-7202 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000110,
  },
  {
    price: "2926,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92328.jpg",
    name: "Біговел GS-0020 White/Green Bluetooth LED-подсветка кор./1/",
    vendor: "",
    vendorCode: "GS-0020 White/Green",
    description: {
      __cdata:
        "Беговел пластиковый, накладки на ручки резиновые, колеса пластик 10,5см (ширина), длина 82см, высота сиденья (от пола) 39см, аккум заряжается от USB, работает от 80 до 180 мин в зависимости от режима, свет обод 7 цветов, 4 режима, меняется яркость, регулируется громкость, подключается к телефону через Bluetooth, управлять музыкой можно как с телефона, так и с панели на беговеле (играть, стоп, следующая мелодия)",
    },
    barcode: 6900132000210,
  },
  {
    price: "874,00",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92337.jpg",
    name: "Ходунки CARRELLO Amico CRL-7201/2 Rose /3/",
    vendor: "",
    vendorCode: "CRL-7201/2 Rose",
    description: {
      __cdata:
        "Ходунки CARRELLO Amico CRL-7201/2 - хороший помічник для вашого малюка. Проста система складання, регулювання по висоті, стійка рама, протиударний бампер, а також зручне і м'яке сидіння, яке легко знімається та переться - все це забезпечить дитині комфорт і безпеку на перших самостійних кроках життя, а ігрова панель завжди розвеселить малюка.\n\nРозміри ящика - 63*54*23см",
    },
    barcode: 6900072000349,
  },
  {
    price: "874,00",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98916.jpg",
    name: 'Беговел BALANCE TILLY 6" Goody T-212525 Doodle /1/',
    vendor: "",
    vendorCode: "T-212525 Doodle",
    description: {
      __cdata: "",
    },
    barcode: 6900108000862,
  },
  {
    price: "6346,03",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98921.jpg",
    name: "Велосипед BMX 20' T-22061 yellow /1/",
    vendor: "",
    vendorCode: "T-22061",
    description: {
      __cdata: "",
    },
    barcode: 6900126000738,
  },
  {
    price: "3496,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98922.jpg",
    name: "Велосипед CRUISER 16' T-21631 blue+pink /1/",
    vendor: "",
    vendorCode: "T-21631",
    description: {
      __cdata: "",
    },
    barcode: 6900126000783,
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98931.jpg",
    name: "Велосипед FLASH 16' T-21649 green+red /1/",
    vendor: "",
    vendorCode: "T-21649",
    description: {
      __cdata: "",
    },
    barcode: 6900126000745,
  },
  {
    price: "16720,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99558.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8511/1 (3in1) Almond Beige +дощовик /1/",
    vendor: "",
    vendorCode: "CRL-8511/1 Almond Beige",
    description: {
      __cdata: "",
    },
    barcode: 6900085004372,
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100358.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Spring Green /1/",
    vendor: "",
    vendorCode: "CRL-8512 Spring Green",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006505,
  },
  {
    price: "18620,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101446.jpg",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 (2in1) Harbor Grey /1/",
    vendor: "",
    vendorCode: "CRL-6511 Harbor Grey",
    description: {
      __cdata: "",
    },
    barcode: 0,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/80280.jpg",
    name: "Ходунки CARRELLO Eterno CRL-9607 Beige 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9607 Beige",
    description: {
      __cdata:
        "Ходунки CARRELLO Eterno 3 в 1 CRL-9607 - це відмінне пристосування для веселого і активного проведення часу для Вас і вашої дитини. Ходунки CARRELLO Eterno 3 в 1 трансформуються в гойдалку, а також, оснащені системою Перші кроки, для поліпшення розвитку малюка. Висота сидіння регулюється. При необхідності, ходунки досить компактно складаються для зберігання або транспортування. Добре і легко миються. Колеса оснащені накладками з більш м'якого матеріалу, що робить пересування малюка в ходунках менш гучним. Система безпеки завжди захистить від ударів ніжками. А яскрава музична ігрова панель розважить вашу дитину, коли захочеться відпочити від пересувань.\n\nРозміри ящика - 67*14*72см",
    },
    barcode: 6900096000486,
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83073.jpg",
    name: "Стілець для годування BABY TILLY Bistro T-641/2 Beige /1/",
    vendor: "",
    vendorCode: "T-641/2 Beige",
    description: {
      __cdata:
        "Високий класичний стілець для годування TILLY Bistro T-641/2 є функціональним і простим у використанні. Продумані регулювання дозволяють підібрати оптимальне положення для віку дитини, а встановлені п'ятиточкові ремені і роздільник між ніжок гарантують його безпеку. До того ж ви завжди зможете зняти стільницю з підносом і підсунути стільчик до загального столу, щоб малюк відчув себе дорослим. Підвісний кошик для дрібниць є добрим доповненням до стільця. Гарний малюнок виконаний з водонепроникної тканини.\n\nРозміри ящика - 55,5 * 66,5 * 23см",
    },
    barcode: 6900121000054,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88217.jpg",
    name: 'Біговел BALANCE TILLY 12" Lumi T-212521 Black /1/',
    vendor: "",
    vendorCode: "T-212521 Black",
    description: {
      __cdata:
        "Алюмінієва рама, вилка і кермо, - Сяючі EVA колеса 12, - Пластикові диски, вставляються батарейки (без), - Сидіння з ручкою, м'яка накладка на кермі, дзвінок, - Для дітей від 2-х до 5-ти років, - Вага 3,30 кг\nРазмеры ящика - 69*17*28см",
    },
    barcode: 6900108000398,
  },
  {
    price: "11210,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88852.jpg",
    name: "Коляска універсальна CARRELLO Connect CRL-5502/1 Cotton Beige для двійні,люлька-переноска /1/MOQ",
    vendor: "",
    vendorCode: "CRL-5502/1 Cotton Beige",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска  CARRELLO Connect CRL-5502/1 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа легкiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі негоди можна використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час від народження,  до 3-4 років. Вона має великі колеса, які легко подолають всі нерівності, а дітки не помітять вибоїн, завдяки амортизаційній системі.",
    },
    barcode: 6900120000314,
  },
  {
    price: "2052,01",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91362.jpg",
    name: "Автокрісло CARRELLO Mini CRL-11801/1 Harbor Grey група 0+ /6/ MOQ",
    vendor: "",
    vendorCode: "CRL-11801/1 Harbor Grey",
    description: {
      __cdata:
        "Дитяче автокрісло CARRELLO Mini CRL-11801/1 користується популярністю серед молодих батьків, так як крім якісного виконання і стильного сучасного дизайну, воно здатне забезпечити максимальну безпеку самому маленькому пасажиру в автомобілі, адже воно розраховане на молодшу вікову групу 0+. CARRELLO Mini CRL-11801/1 встановлюється проти ходу руху, має зручну ручку для перенесення і надійно фіксує маленького непосиду власними ременями безпеки. Дитина в ньому буде відчувати себе настільки комфортно, що при будь-якому зручному випадку буде засипати, особливо це стосується новонароджених дітей, які потребують набагато більше часу для сну. При виготовленні крісла виробник поєднує сучасні технології, якісні та надійні матеріали. А м'який чохол не викличе алергії і неприємних відчуттів при контакті зі шкірою дитини. Також він легко знімається і очищається.",
    },
    barcode: 6900118000296,
  },
  {
    price: "12654,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93466.jpg",
    name: "Коляска універсальна CARRELLO Optima CRL-6503 (2in1) Hot Pink /1/",
    vendor: "",
    vendorCode: "CRL-6503 Hot Pink",
    description: {
      __cdata:
        "Флагман від компанії CARRELLO  Універсальна коляска Optima CRL-6503 2в1 (Модульна система)\n\n Комплектація\nшасі / прогулянковий блок / люлька\nчохол на ноги для прогулянкового блоку\nчохол на ноги для люльки\nдощовик універсальний (для люльки і прогулянкового блоку)\nмоскітна сітка для прогулянкового блоку\nмоскітна сітка люльки\nзйомний бампер (з відкриванням)\nбатьківська сумка-пеленатор.\n\n Характеристики\nрегулювання спинки на прогулянковому блоці (3-х позиційне)\nрегулювання підніжки на прогулянковому блоці (по висоті і по вильоту)\nпрогулянковий блок складається разом з шасі\nдва вентиляційних вікна на люльці\nручка, бампер і підніжка на прогулянковому блоці покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки (на прогулянковому блоці) з м'якими плечовими і паховими накладками і ременями з вбудованими світловідбивачами\nкарман для дрібниць (на прогулянковому блоці)\nвеликий капюшон з віконцем для батьків (на прогулянковому блоці)\nвеликий капюшон (на люльці)\nмістка корзина.\n\nВага коляски\nШасі з колесами 8.15 кг\nПрогулянковий блок 4.6 кг\nЛюлька 4.6 кг\n\nРозміри коляски\nШасі з прогулянковим блоком\nв складеному вигляді (зовнішні ДхШхВ) 65 х 58 х 40 см;\nв розкладеному вигляді (зовнішні ДхШхВ) 95 х 58 х 104 см.\nЛюлька в розкладеному вигляді (зовнішні ДхШхВ) 87 х 46 х 65 см\n\nКолеса\nДіаметр\nЗадні 28 см (11 )\nПередні 19 см (7,5 )\n\nМатеріал Гума (безкамерні)\n\nАмортизація і підшипники\nЗадні - так\nПередні - так\n\nгальма\nЗадні - педальнi гальмa\nПередні - блокування",
    },
    barcode: 6900085002385,
  },
  {
    price: "7714,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/95826.jpg",
    name: "Ел-мобіль T-737/1 EVA BLUE квадроцикл 12V7AH мотор 2*35W з MP3 106*62*40 /1/",
    vendor: "",
    vendorCode: "T-737/1 EVA BLUE",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*62*40см\n\nРозміри ящика - 109 * 65 * 40см",
    },
    barcode: 6900009006789,
  },
  {
    price: "5016,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98064.jpg",
    name: "Велосипед триколісний TILLY TRAVEL T-387/1 Фіолетовий льон /1/",
    vendor: "",
    vendorCode: "T-387/1 PURPLE",
    description: {
      __cdata:
        "Велосипед обладнаний ручкою батьківського контролю, як у дитячої коляски, з м'яким покриттям з еко-шкіри.\nУ задній частині велосипеда розташован просторий сітчастий кошик з твердим дном.\nНа кермі встановлена інтерактивна панель з кнопками включення світла, аварійної зупинки, сигналу, поворотів вліво і вправо, а також ключем запалювання. \nПереднє колесо обладнано системою «вільного ходу». Є функція «вільного ходу керма», яка дозволяє перемикати обертання керма в вільне положення, незалежно від переднього колеса.\nВеликий капюшон з віконцем, сонцезахисним козирком і кишенею для дрібниць на спинці.\nКомфортне сидіння зі спинкою з регульованим нахилом, тканевим чохлом, захисним бампером і ременем проти сповзання.\nНадувні колеса: переднє колесо - 10 дюймів; задні колеса - 9 дюймів.\n\nРозміри ящика - 70 * 39 * 28см",
    },
    barcode: 6900009007021,
  },
  {
    price: "874,00",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98918.jpg",
    name: 'Беговел BALANCE TILLY 6" Goody T-212525 Monster /1/',
    vendor: "",
    vendorCode: "T-212525 Monster",
    description: {
      __cdata: "",
    },
    barcode: 6900108000886,
  },
  {
    price: "3534,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98933.jpg",
    name: "Велосипед FLASH 18' T-21848 yellow+green /1/",
    vendor: "",
    vendorCode: "T-21848",
    description: {
      __cdata: "",
    },
    barcode: 6900126000769,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99118.jpg",
    name: "Ходунки CARRELLO Libero CRL-9602/3 Pink 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9602/3 Pink",
    description: {
      __cdata: "",
    },
    barcode: 6900096000998,
  },
  {
    price: "2432,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99239.jpg",
    name: "Манеж CARRELLO Piccolo+ CRL-11501/2 Sand Beige з двома рівнями дна /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11501/2 Sand Beige",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-з двома рівнями дна\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21* 21 * 78см",
    },
    barcode: 6900115000237,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99546.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Stone Beige /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505 Stone Beige",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085005232,
  },
  {
    price: "16720,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99560.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8511/1 (3in1) Iron Grey +дощовик /1/",
    vendor: "",
    vendorCode: "CRL-8511/1 Iron Grey",
    description: {
      __cdata: "",
    },
    barcode: 6900085004419,
  },
  {
    price: "7334,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99727.jpg",
    name: "Прогулянкова коляска CARRELLO Supra CRL-5510 Aqua Green /1/",
    vendor: "",
    vendorCode: "CRL-5510  Aqua Green",
    description: {
      __cdata:
        "Коляска прогулянкова CARRELLO Supra CRL-5510\n Комплектація\nмоскітна сітка\nнакидка на ніжки \nзйомний бампер\nпідсклянник\nнасос (ручний).\n Характеристики\nрегульована по висоті батьківська ручка\nрегульована по висоті багато-позиційна спинка (плавне регулювання)\nручка, бампер і підніжка покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки з м'якими плечовими і паховими накладками, ременями з вбудованими світловідбивачами\nвеликий капюшон з віконцем для батьків і кишенею для дрібниць\nмістка корзина\nтканинний міжножний обмежувач від вислизання\nбезшумні надувні колеса.\nМаксимальна вага дитини 22.00 кг\nВага коляски (з колесами) 12.80 кг\nРозміри коляски\nв складеному вигляді (зовнішні ДхШхВ) 92 х 56 х 28 см\nв розкладеному вигляді (зовнішні ДхШхВ) 97 х 56 х 108 см\nРозмір спального місця (ДхШ) 93 x 31 см. Розмір сидіння (ДхШ) 23 x 31 см\nКолеса. Діаметр Задні 25 см (10 ). Передні 18 см (7 )\nМатеріал. Гума (надувні)\nАмортизація і підшипники. Задні - так. Передні - так\nГальма. Задні - педальнi гальмa. Передні - блокування",
    },
    barcode: 6900085006574,
  },
  {
    price: "12540,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99824.jpg",
    name: "Коляска універсальна CARRELLO Epica CRL-8510/1 (2in1) Iron Grey /1/",
    vendor: "",
    vendorCode: "CRL-8510/1 Iron Grey",
    description: {
      __cdata:
        'Легка, практична універсальна коляска з гнучким вибором комплектації. Стійка люлька з жорстким дном та віконцем для вентиляції компактно складається для зберігання.Знімна внутрішня оббивка виконана з приємної на дотик бавовни. Текстиль візочка відштовхує вологу та має захист від ультрафіолету  UPF +50. Капюшон люльки має додаткову секцію розкриття і знімний козирок.Ручка для перенесення розташована на капорі. Миттєва і тиха установка на шасі за допомогою адаптерів - тихе клацання сповістить вас про те, що люлька стала надійно на своє місце. Прогулянковий блок встановлюється як за напрямком руху, так і в позиції "обличчям до мами". Великі гумові колеса з протектором гарантують гарну прохідність по усім типам дорожнього покриття.',
    },
    barcode: 6900085005812,
  },
  {
    price: "18962,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 New (2in1) Harbor Grey /1/",
    vendor: "",
    vendorCode: "CRL-6511 Harbor Grey New",
    description: {
      __cdata: "",
    },
    barcode: 6900085006574,
  },
  {
    price: "1748,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88218.jpg",
    name: 'Біговел BALANCE TILLY 12" Lumi T-212521 White /1/',
    vendor: "",
    vendorCode: "T-212521 White",
    description: {
      __cdata:
        "Алюмінієва рама, вилка і кермо, - Сяючі EVA колеса 12, - Пластикові диски, вставляються батарейки (без), - Сидіння з ручкою, м'яка накладка на кермі, дзвінок, - Для дітей від 2-х до 5-ти років, - Вага 3,30 кг\nРазмеры ящика - 69*17*28см",
    },
    barcode: 6900108000404,
  },
  {
    price: "11210,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88853.jpg",
    name: "Коляска універсальна CARRELLO Connect CRL-5502/1 Rock Gray для двійні,люлька-переноска /1/MOQ",
    vendor: "",
    vendorCode: "CRL-5502/1 Rock Gray",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска  CARRELLO Connect CRL-5502/1 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа легкiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі негоди можна використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час від народження,  до 3-4 років. Вона має великі колеса, які легко подолають всі нерівності, а дітки не помітять вибоїн, завдяки амортизаційній системі.",
    },
    barcode: 6900120000338,
  },
  {
    price: "4180,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/90002.jpg",
    name: "Стілець для годування CARRELLO Stella CRL-9503 Palette Grey /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9503 Palette Grey",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Stella має добре продуману стійку і безпечну конструкцію з відмінним функціоналом. Крім цього в ньому є всі необхідні регулювання і вельми просторе сидіння, завдяки яким стілець буде однаково зручним як піврічній, так і трирічній дитині.\n\nРозміри ящика - 43 * 77,5 * 33см",
    },
    barcode: 6900095000470,
  },
  {
    price: "2052,01",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91364.jpg",
    name: "Автокрісло CARRELLO Mini CRL-11801/1 Melange Beige група 0+ /6/ MOQ",
    vendor: "",
    vendorCode: "CRL-11801/1 Melange Beige",
    description: {
      __cdata:
        "Дитяче автокрісло CARRELLO Mini CRL-11801/1 користується популярністю серед молодих батьків, так як крім якісного виконання і стильного сучасного дизайну, воно здатне забезпечити максимальну безпеку самому маленькому пасажиру в автомобілі, адже воно розраховане на молодшу вікову групу 0+. CARRELLO Mini CRL-11801/1 встановлюється проти ходу руху, має зручну ручку для перенесення і надійно фіксує маленького непосиду власними ременями безпеки. Дитина в ньому буде відчувати себе настільки комфортно, що при будь-якому зручному випадку буде засипати, особливо це стосується новонароджених дітей, які потребують набагато більше часу для сну. При виготовленні крісла виробник поєднує сучасні технології, якісні та надійні матеріали. А м'який чохол не викличе алергії і неприємних відчуттів при контакті зі шкірою дитини. Також він легко знімається і очищається.",
    },
    barcode: 6900118000302,
  },
  {
    price: "2926,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/92329.jpg",
    name: "Біговел GS-0020 White/Red Bluetooth LED-подсветка кор./1/",
    vendor: "",
    vendorCode: "GS-0020 White/Red",
    description: {
      __cdata:
        "Беговел пластиковый, накладки на ручки резиновые, колеса пластик 10,5см (ширина), длина 82см, высота сиденья (от пола) 39см, аккум заряжается от USB, работает от 80 до 180 мин в зависимости от режима, свет обод 7 цветов, 4 режима, меняется яркость, регулируется громкость, подключается к телефону через Bluetooth, управлять музыкой можно как с телефона, так и с панели на беговеле (играть, стоп, следующая мелодия)",
    },
    barcode: 6900132000197,
  },
  {
    price: "4788,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93340.jpg",
    name: "Автокрісло CARRELLO Capsula CRL-11807 ISOFIX Olive Green група 0+/1/2/3 з поворотом /1/",
    vendor: "",
    vendorCode: "CRL-11807 Olive Green",
    description: {
      __cdata:
        "Автокрісло Capsula CRL-11807 - підходить для дитини від народження і до 12 років (36 кг). Воно має стильний дизайн і легко встановлюється в автомобілі за допомогою ременя безпеки або системи Isofix по ходу або проти руху автомобіля. Автокрісло обладнано п'ятиточковим ременем безпеки з іспанським замком ITW NEXUS, що з часом можна зняти, а також надійним підголівником, з можливістю регулювання по висоті - це обов'язково забезпечить додатковий комфорт і безпеку дитині. Чохол приємний на дотик і не викликає алегрію, а також легко знімається для чистки. Крісло обертається на 360 градусів, що дуже полегшує фіксацію дитини у кріслі. Для немовлят крісло можна встановити в положенні лежачи, а також передбачений м'який вкладиш, який рекомендовано використовувати від народження до 6 місяців.",
    },
    barcode: 6900118000418,
  },
  {
    price: "7030,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93770.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-5511 Ruby Red /1/",
    vendor: "",
    vendorCode: "CRL-5511 Ruby Red",
    description: {
      __cdata:
        'З коляскою Vista CRL-5511 прогулянки в будь-яку пору року стануть ще комфортнішими.А з набуттям коліс, що накачуються, модель гарантує новий рівень комфорту на прогулянках.Два оглядових віконця в капюшоні-батискафі. \nЗнімний бампер і регульована за висотою батьківська ручка. Три регульованих положення спинки, включно з положенням "лежачи".У комплекті поставляється москітна сітка.Глибокий кошик для покупок з можливістю швидкого доступу.',
    },
    barcode: 6900085002590,
  },
  {
    price: "7714,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/95825.jpg",
    name: "Ел-мобіль T-737/1 EVA GREEN квадроцикл 12V7AH мотор 2*35W з MP3 106*62*40 /1/",
    vendor: "",
    vendorCode: "T-737/1 EVA GREEN",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*62*40см\n\nРозміри ящика - 109 * 65 * 40см",
    },
    barcode: 6900009006796,
  },
  {
    price: "3800,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98934.jpg",
    name: "Велосипед FLASH 20' T-22048 green+red /1/",
    vendor: "",
    vendorCode: "T-22048",
    description: {
      __cdata: "",
    },
    barcode: 6900126000776,
  },
  {
    price: "12540,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99061.jpg",
    name: "Коляска універсальна CARRELLO Alfa CRL-6507 (2in1) Sunrise Orange /1/",
    vendor: "",
    vendorCode: "CLR-6507 Sunrise Orange",
    description: {
      __cdata:
        'Новітній міський флагман від нарождення: втілення наших кращих рішень у мінімальних габаритах. Компактність – незаперечна перевага Alfa. Багатошаровий текстиль має водовідштовхувальний ефект і захист від UF-променів (upf 50), москітна сітка також входить до комплекту.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Спинка прогулянкового блоку регулюється в трьох положеннях, враховуючи горизонтальне для сну.Візок складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено.Амортизація є і спереду, і ззаду, всі колеса - швидкознімні.Кошик закривається за допомогою магнітів, і при необхідності його можна збільшити.',
    },
    barcode: 6900085004945,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99119.jpg",
    name: "Ходунки CARRELLO Libero CRL-9602/3 Red 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9602/3 Red",
    description: {
      __cdata: "",
    },
    barcode: 6900096001018,
  },
  {
    price: "2204,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99232.jpg",
    name: "Манеж CARRELLO Piccolo CRL-11503/1 Orchid Purple /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11503/1 Orchid Purple",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21 * 78см",
    },
    barcode: 6900115000213,
  },
  {
    price: "5890,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101621.jpg",
    name: "Прогулянкова коляска CARRELLO Vento CRL-5516 Mint Green /1/",
    vendor: "",
    vendorCode: "CRL-5516 Mint Green",
    description: {
      __cdata: "",
    },
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/87435.jpg",
    name: "Стілець для годування BABY TILLY Bistro T-641/2 Menthol /1/",
    vendor: "",
    vendorCode: "T-641/2 Menthol",
    description: {
      __cdata:
        "Високий класичний стілець для годування TILLY Bistro T-641/2 є функціональним і простим у використанні. Продумані регулювання дозволяють підібрати оптимальне положення для віку дитини, а встановлені п'ятиточкові ремені і роздільник між ніжок гарантують його безпеку. До того ж ви завжди зможете зняти стільницю з підносом і підсунути стільчик до загального столу, щоб малюк відчув себе дорослим. Підвісний кошик для дрібниць є добрим доповненням до стільця. Гарний малюнок виконаний з водонепроникної тканини.\n\nРозміри ящика - 55,5 * 66,5 * 23см",
    },
    barcode: 6900121000115,
  },
  {
    price: "3420,01",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/87436.jpg",
    name: "Стілець для годування BABY TILLY Bistro T-641/2 Grey /1/",
    vendor: "",
    vendorCode: "T-641/2 Grey",
    description: {
      __cdata:
        "Високий класичний стілець для годування TILLY Bistro T-641/2 є функціональним і простим у використанні. Продумані регулювання дозволяють підібрати оптимальне положення для віку дитини, а встановлені п'ятиточкові ремені і роздільник між ніжок гарантують його безпеку. До того ж ви завжди зможете зняти стільницю з підносом і підсунути стільчик до загального столу, щоб малюк відчув себе дорослим. Підвісний кошик для дрібниць є добрим доповненням до стільця. Гарний малюнок виконаний з водонепроникної тканини.\n\nРозміри ящика - 55,5 * 66,5 * 23см",
    },
    barcode: 6900121000092,
  },
  {
    price: "1558,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/82167.jpg",
    name: "Ігровий центр CARRELLO Ultimo CRL-12702 Azure Blue 2 в 1 /1/",
    vendor: "",
    vendorCode: "CRL-12702 Azure Blue",
    description: {
      __cdata:
        "Ігровий центр CARRELLO Ultimo CRL-12702 - це набір 2 в 1: стрибуни та ігровий столик. Мають знімний ігровий столик зі всілякими світловими, звуковими та ігровими ефектами - ігрова панель. Поворотне сидіння на 360°. Також є зручне регулювання висоти сидіння для росту дитини - 25-31 см. Когда дитина підросте, ігровий центр легко перетворюється в повноцінний ігровий столик, за яким можна весело проводити час.\n\nРозміри ящика - 69*16,3*66,7см",
    },
    barcode: 6900127000034,
  },
  {
    price: "2926,01",
    currencyId: "UAH",
    categoryId: 67665,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/89123.jpg",
    name: "Біговел GS-0020 White/Yellow Bluetooth LED-подсветка кор./1/",
    vendor: "",
    vendorCode: "GS-0020 White/Yellow",
    description: {
      __cdata:
        "Беговел пластиковый, накладки на ручки резиновые, колеса пластик 10,5см (ширина), длина 82см, высота сиденья (от пола) 39см, аккум заряжается от USB, работает от 80 до 180 мин в зависимости от режима, свет обод 7 цветов, 4 режима, меняется яркость, регулируется громкость, подключается к телефону через Bluetooth, управлять музыкой можно как с телефона, так и с панели на беговеле (играть, стоп, следующая мелодия)",
    },
    barcode: 6900132000081,
  },
  {
    price: "475,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/91360.jpg",
    name: "Автокрісло-бустер CARRELLO Plus CRL-11804/1 Black Panther +направляючий ремінь /10/  MOQ",
    vendor: "",
    vendorCode: "CRL-11804/1 Black Panther",
    description: {
      __cdata:
        "Такий чудовий бустер, як CARRELLO Plus CRL-11804/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. CARRELLO Plus призначений для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою CARRELLO Plus є зйомна оббивка, яку ви завжди з легкістю зможете утримувати в чистоті, так як вона досить проста в догляді. У комплекті направляючий ремінь плечового ременя безпеки автомобіля, щоб розташувати його подалі від шиї.\nРозмір 41*37*16,5 см.",
    },
    barcode: 6900118000326,
  },
  {
    price: "456,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93977.jpg",
    name: "Автокрісло-бустер TILLY Next T-11902/1 Black група 2/3 /8/",
    vendor: "",
    vendorCode: "T-11902/1 Black",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Next T-11902/1 забезпечує для вашої дитини максимально комфортне і високе положення в машині. Сидіння - бустер піднімає дитину так, щоб його можна було правильно пристібати штатним ременем безпеки. Таке сидіння скорочує навантаження на незрілий хребет, що особливо важливо при їзді по наших дорогах. Такий чудовий бустер, як Tilly Next T-11902/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. Tilly Next призначене для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою Tilly Next є зйомний чохол, який ви завжди з легкістю зможете зняти і випрати. \n\nРозміри ящика - 44*37,5*78см",
    },
    barcode: 6900119000196,
  },
  {
    price: "7790,03",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/96928.jpg",
    name: "Ел-мобіль T-7318 EVA BLUE квадроцикл 12V7AH мотор 2*35W з MP3 106*68*50 /1/",
    vendor: "",
    vendorCode: "T-7318 EVA BLUE",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 35W\n- Повільний старт: так\n- Розміри електромобіля: 106*68*50см\n\nРозміри ящика - 109 * 63 * 40см",
    },
  },
  {
    price: "8474,04",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/97047.jpg",
    name: "Ел-мобіль T-733 EVA GREEN квадроцикл 12V7AH мотор 2*45W з MP3 103*68*73 /1/",
    vendor: "",
    vendorCode: "T-733 EVA GREEN",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 45W\n- Повільний старт: так\n- Розміри електромобіля: 103*68*73см\n\nРозміри ящика - 109 * 65 * 41см",
    },
    barcode: 6900009007113,
  },
  {
    price: "5016,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98065.jpg",
    name: "Велосипед триколісний TILLY TRAVEL T-387/1 Сірий льон /1/",
    vendor: "",
    vendorCode: "T-387/1 GREY",
    description: {
      __cdata:
        "Велосипед обладнаний ручкою батьківського контролю, як у дитячої коляски, з м'яким покриттям з еко-шкіри.\nУ задній частині велосипеда розташован просторий сітчастий кошик з твердим дном.\nНа кермі встановлена інтерактивна панель з кнопками включення світла, аварійної зупинки, сигналу, поворотів вліво і вправо, а також ключем запалювання. \nПереднє колесо обладнано системою «вільного ходу». Є функція «вільного ходу керма», яка дозволяє перемикати обертання керма в вільне положення, незалежно від переднього колеса.\nВеликий капюшон з віконцем, сонцезахисним козирком і кишенею для дрібниць на спинці.\nКомфортне сидіння зі спинкою з регульованим нахилом, тканевим чохлом, захисним бампером і ременем проти сповзання.\nНадувні колеса: переднє колесо - 10 дюймів; задні колеса - 9 дюймів.\n\nРозміри ящика - 70 * 39 * 28см",
    },
    barcode: 6900009006994,
  },
  {
    price: "13680,06",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99557.jpg",
    name: "Коляска універсальна CARRELLO Aurora CRL-6505 (2in1) Tea Green /1/",
    vendor: "",
    vendorCode: "CRL-6505 Tea Green",
    description: {
      __cdata:
        "Візок нового покоління, що відповідає високим стандартам комфорту, безпеки та функціональності. Капюшон-батискаф і щільне укриття для ніжок захистять дитину під час прогулянок від вітру і дощу. Подвійна вентиляція люльки забезпечить комфортний мікроклімат у спекотну пору року.  Люлька обладнана механізмом підняття спинки. Мартасік з ортопедичним ухилом і бавовняним знімним чохлом. Всесезонний корпус люльки має водовідштовхувальний ефект і захист від ультрафіолетових променів spf 50. Прогулянковий блок - реверсивний. Просто і швидко міняйте напрямок сидіння залежно від настрою дитини. Прогулянковий блок компактно складається разом із рамою коляски за будь-якого напрямку його встановлення на рамі.",
    },
    barcode: 6900085004433,
  },
  {
    price: "7334,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99730.jpg",
    name: "Прогулянкова коляска CARRELLO Supra CRL-5510 Solid Grey /1/",
    vendor: "",
    vendorCode: "CRL-5510 Solid Grey",
    description: {
      __cdata:
        "Коляска прогулянкова CARRELLO Supra CRL-5510\n Комплектація\nмоскітна сітка\nнакидка на ніжки \nзйомний бампер\nпідсклянник\nнасос (ручний).\n Характеристики\nрегульована по висоті батьківська ручка\nрегульована по висоті багато-позиційна спинка (плавне регулювання)\nручка, бампер і підніжка покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки з м'якими плечовими і паховими накладками, ременями з вбудованими світловідбивачами\nвеликий капюшон з віконцем для батьків і кишенею для дрібниць\nмістка корзина\nтканинний міжножний обмежувач від вислизання\nбезшумні надувні колеса.\nМаксимальна вага дитини 22.00 кг\nВага коляски (з колесами) 12.80 кг\nРозміри коляски\nв складеному вигляді (зовнішні ДхШхВ) 92 х 56 х 28 см\nв розкладеному вигляді (зовнішні ДхШхВ) 97 х 56 х 108 см\nРозмір спального місця (ДхШ) 93 x 31 см. Розмір сидіння (ДхШ) 23 x 31 см\nКолеса. Діаметр Задні 25 см (10 ). Передні 18 см (7 )\nМатеріал. Гума (надувні)\nАмортизація і підшипники. Задні - так. Передні - так\nГальма. Задні - педальнi гальмa. Передні - блокування",
    },
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100359.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Amber Orange /1/",
    vendor: "",
    vendorCode: "CRL-8512 Amber Orange",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006444,
  },
  {
    price: "5738,02",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100744.jpg",
    name: "Прогулянкова коляска Tilly Omega T-1611 Beige /1/",
    vendor: "",
    vendorCode: "T-1611 Beige",
    description: {
      __cdata:
        "Прогулянкова коляска Baby Tilly Omega T-1611 на великих гелевих колесах, з відмінною амортизацією і дуже широким сидінням, порадує вас своєю практичністю і простотою в експлуатації. Гелеві колеса як надувні: м'які, відмінно амортизують, безшумні. Але на відміну від надувних ці колеса не проколюються і не потребують додаткового обслуговування. Зручні регулювання, якісні матеріали та продуманий функціонал роблять цю коляску по-справжньому зручною для батьків.\n Особливості:\n- Великі гелеві колеса підвищеної прохідності\n- Регульована спинка і підніжка\n- Широке сидіння\n- Регулювання спинки - механічне; 3 положення, включаючи лежачи.\n- 5-ти точкові ремені безпеки з накладками\n- Горизонтальний нахил спинки для сну\n- Бампер знімний\n- Міжножний ремінець із тканини для запобігання сповзання дитини з коляски\n- Великий, глибокий капюшон з надійним захистом від вітру, опадів, яскравого сонця\n- Просторий кошик для покупок\n- Ручка для батьків із м'якої екошкіри регулюється за висотою\n- Коляска складається книжкою\n- Зручна для транспортування і зберігання\n- Продумана амортизація\n- Передні колеса поворотні з фіксацією\n- Кишеня для дрібниць",
    },
    barcode: 6900014001298,
  },
  {
    price: "5890,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101617.jpg",
    name: "Прогулянкова коляска CARRELLO Vento CRL-5516 Apricot Orange /1/",
    vendor: "",
    vendorCode: "CRL-5516 Apricot Orange",
    description: {
      __cdata: "",
    },
  },
  {
    price: "2983,01",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88026.jpg",
    name: "Автокрісло CARRELLO Premier CRL-9801/2 Beige Lion група 1+2+3 /2/",
    vendor: "",
    vendorCode: "CRL-9801/2 Beige Lion",
    description: {
      __cdata:
        "Чудове дитяче автокрісло CARRELLO Premier CRL-9801/2, розраховане на три вікові групи, стане незамінним супутником в дорозі під час поїздок і подорожей в автомобілі з маленькою дитиною. Така модель розрахована на користувачів вагою від 9 до 36 кг.  \nУ CARRELLO Premier кожен малюк буде їздити з задоволенням, адже він отримає своє комфортне місце зі зручними підлокітниками і у нього з'явиться можливість спостерігати за тим, що відбувається навколо в вікно, при цьому перебуваючи в цілковитій безпеці і маючи надійний захист. \nП'ятиточкові ремені безпеки зі швецьким замком Holmbergs з часом можна зняти.\nНадійний підголівник регулюється по висоті в п'яти положеннях,  що забезпечує додатковий комфорт і безпеку. \nДля фіксації в автомобілі необхідно скористатися його штатним триточковим ременем безпеки, що займе всього кілька хвилин.\nАвтокрісло Premier ідповідає стандарту ECE R44 / 04.\n\nХарактеристики товару\nГрупа I-II-III\nВага від 9 до 36 кг\nВік від 1 року до 12 років\nРемені крісла - 5-ти точковий ремінь\nКріплення в машині - 3-х точковий ремінь автомобіля\nПідголовник регульований, м'яка вкладка під голову\nБічна підтримка є\nЗйомний чохол є (легко знімається і очищується)\n\nВага автокрісла - 5 кг\nРозміри ящика - 53,5*46,5*73,5см",
    },
    barcode: 6900098000088,
  },
  {
    price: "11210,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/88851.jpg",
    name: "Коляска універсальна CARRELLO Connect CRL-5502/1 Ink Gray для двійні,люлька-переноска /1/MOQ",
    vendor: "",
    vendorCode: "CRL-5502/1 Ink Gray",
    description: {
      __cdata:
        "Якщо ви щасливі батьки двійні, то коляска  CARRELLO Connect CRL-5502/1 стане відмінним вибором для щоденних прогулянок. Адже окрім відмінного зовнішнього вигляду вона відрізняється зручністю в експлуатації.\nНа легкiй рамі розміщено 2 сидіння з незалежними системами регулювання підніжок, капюшонів і спинок. Тому один малюк може лягти відпочити, а другий оглядатися по сторонах. У разі негоди можна використовувати теплі чохли для ніг. У велику корзину можна скласти покупки та іграшки.\nКоляска CARRELLO Connect прослужить вам тривалий час від народження,  до 3-4 років. Вона має великі колеса, які легко подолають всі нерівності, а дітки не помітять вибоїн, завдяки амортизаційній системі.",
    },
    barcode: 6900120000321,
  },
  {
    price: "7030,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93773.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-5511 Denim Blue /1/",
    vendor: "",
    vendorCode: "CRL-5511 Denim Blue",
    description: {
      __cdata:
        'З коляскою Vista CRL-5511 прогулянки в будь-яку пору року стануть ще комфортнішими.А з набуттям коліс, що накачуються, модель гарантує новий рівень комфорту на прогулянках.Два оглядових віконця в капюшоні-батискафі. \nЗнімний бампер і регульована за висотою батьківська ручка. Три регульованих положення спинки, включно з положенням "лежачи".У комплекті поставляється москітна сітка.Глибокий кошик для покупок з можливістю швидкого доступу.',
    },
    barcode: 6900085002576,
  },
  {
    price: "8474,04",
    currencyId: "UAH",
    categoryId: 14183,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/97046.jpg",
    name: "Ел-мобіль T-733 EVA RED квадроцикл 12V7AH мотор 2*45W з MP3 103*68*73 /1/",
    vendor: "",
    vendorCode: "T-733 EVA RED",
    description: {
      __cdata:
        "- Вік: від 3-х до 8-ми років\n- Максимальне навантаження: 30 кг\n- Максимальна швидкість: до 4 км / год\n- Р / У: відсутній\n- МР3: так\n- Функція ключів: відсутня\n- Індикатор заряду батареї: так\n- Тип коліс: EVA\n- Фари: світяться\n- Батарея: 12V7AH\n- Мотор: 2 * 45W\n- Повільний старт: так\n- Розміри електромобіля: 103*68*73см\n\nРозміри ящика - 109 * 65 * 41см",
    },
    barcode: 6900009007090,
  },
  {
    price: "5016,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98062.jpg",
    name: "Велосипед триколісний TILLY TRAVEL T-387/1 Темно-сірий льон /1/",
    vendor: "",
    vendorCode: "T-387/1 DARK GREY",
    description: {
      __cdata:
        "Велосипед обладнаний ручкою батьківського контролю, як у дитячої коляски, з м'яким покриттям з еко-шкіри.\nУ задній частині велосипеда розташован просторий сітчастий кошик з твердим дном.\nНа кермі встановлена інтерактивна панель з кнопками включення світла, аварійної зупинки, сигналу, поворотів вліво і вправо, а також ключем запалювання. \nПереднє колесо обладнано системою «вільного ходу». Є функція «вільного ходу керма», яка дозволяє перемикати обертання керма в вільне положення, незалежно від переднього колеса.\nВеликий капюшон з віконцем, сонцезахисним козирком і кишенею для дрібниць на спинці.\nКомфортне сидіння зі спинкою з регульованим нахилом, тканевим чохлом, захисним бампером і ременем проти сповзання.\nНадувні колеса: переднє колесо - 10 дюймів; задні колеса - 9 дюймів.\n\nРозміри ящика - 70 * 39 * 28см",
    },
    barcode: 6900009006987,
  },
  {
    price: "6498,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98625.jpg",
    name: "Прогулянкова коляска CARRELLO Vista CRL-8505 Serious Grey /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-8505 Serious Gray",
    description: {
      __cdata:
        "CARRELLO Vista має міцну і стійку конструкцію. За рахунок поворотності її передніх коліс збільшується її маневреність і легкість в управліннi. Просторе сидіння може легко перетворюватися в спальне місце, для цього потрiбно лише скористатися передбаченим регулюванням, яке змінює положення спинки і підніжки аж до горизонтального. В якості системи безпеки в ній використовуються п'ятиточкові ремені для надійної фіксації дитини, зйомний захисний бампер та педаль-гальмо на задніх колесах.",
    },
    barcode: 6900085004150,
  },
  {
    price: "11020,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98655.jpg",
    name: "Коляска універсальна CARRELLO Vista CRL-6501/1 (2in1) Stone Beige   / 1 /",
    vendor: "",
    vendorCode: "CRL-6501/1 Stone Beige",
    description: {
      __cdata:
        "Vista - це елегантність, практичність та якість.Комфортна люлька для новонародженого зі зручною ручкою для перенесення та щільним укриттям для ніжок. Весь текстиль коляски має вологовідштовхувальний ефект і захист від UF-випромінювання (UPF 50+).Багатошаровий текстиль та м'який матрацик забезпечать належний рівень комфорту для немовляти. Регульована по висоті батьківська ручка дозволить кожному зручно керувати коляскою.Просторе спальне місце має регулювання нахилу спинки та підніжки, комплектується м'яким матрацом.Утеплені капюшон-батискаф та укриття для ніжок захистять від несприятливих погодних умов. У складеному вигляді коляска не займає багато місця і зберігає вертикальне положення без опори.",
    },
  },
  {
    price: "3496,02",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98923.jpg",
    name: "Велосипед CRUISER 16' T-21632 white+crimson /1/",
    vendor: "",
    vendorCode: "T-21632",
    description: {
      __cdata: "",
    },
    barcode: 6900126000790,
  },
  {
    price: "16910,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99063.jpg",
    name: "Коляска універсальна CARRELLO Alfa CRL-6508 (3in1) Evening Beige /1/",
    vendor: "",
    vendorCode: "CLR-6508 Evening Beige",
    description: {
      __cdata:
        'Міський флагман в повній комплектації: втілення кращих рішень у мінімальних габаритах. Внутрішній текстиль та чохол матрацика люльки знімаються для прання та виконані з гіпоалергенного матеріалу.Спинка люльки регулюється у двох положеннях, вам доступний вибір кута нахилу у 170 ° чи 180 °. Багатошаровий текстиль з водовідштовхувальним ефектом і захистом від UF-променів (upf 50), москітна сітка також входить до комплекту.Зручна автолюлька групи 0+ відповідає стандарту I-Size. Ії фіксація в автомобілі здійснюється за допомогою штатного ременя безпеки. В наявності всі класичні заходи безпеки: п\'ятиточкові ремені, що регулюються по висоті, знімний поворотний бампер і обмежувач сповзання.Реверсивний прогулянковий блок дозволить змінити позицію на "обличчям до мами".Коляска складається разом із прогулянковим блоком незалежно від напрямку, в якому його встановлено.Амортизація є і спереду, і ззаду, всі колеса — швидкознімні. Аксесуари: чохли на ніжки для люльки, автокрісла, прог. блоку;адаптери для встановлення автокрісла;антимоскітна сітка;дощовик;рюкзак.',
    },
    barcode: 6900085004976,
  },
  {
    price: "4256,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99123.jpg",
    name: "Велосипед триколісний TILLY FLIP T-390/1 Зелений/1/",
    vendor: "",
    vendorCode: "T-390/1 Зелений",
    description: {
      __cdata:
        "Швидко збирається без інструментів. Компактно складається в декілька рухів. \nВеликий капюшон з трьома секціями та із світловідбивною стрічкою;\nБатьківська ручка з регуліровкою по висоті та підсклянником;\nМ'яке сидіння з обертом на 360, регуліровкою відстані від керма.\nМ'яка перегородка проти сповзання.\nМ'яка спинка з регулюванням нахилу одним натиском;\nТриточкові ремені безпеки;\nЗносостійкі гумові колеса (8 дюймів задні, 10 дюймів переднє);\nМаленький кошик на рулі та велика кишеня за сидінням;\n2 підніжки.\n\nМаксимальне навантаження: 25 кг\n\nРозміри ящика - 61 * 43 * 35см",
    },
    barcode: 6900009007335,
  },
  {
    price: "2432,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99237.jpg",
    name: "Манеж CARRELLO Piccolo+ CRL-11501/2 Orchid Purple з двома рівнями дна /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11501/2 Orchid Purple",
    description: {
      __cdata:
        "-розмір 125 * 65 * 79 см\n-з двома рівнями дна\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21* 21 * 78см",
    },
    barcode: 6900115000251,
  },
  {
    price: "7980,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100468.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-5515 Palm Green /1/",
    vendor: "",
    vendorCode: "CRL-5515 Palm Green",
    description: {
      __cdata:
        'Прогулянкова коляска Bravo Plus 2023\nНадійність, безпека та швидке складання - улюблену модель у преміальному виконанні!\nНова Carrello Bravo Plus 2023 набула довгоочікуваних конструктивних змін та особливостей!\nУтеплений чохол для ніжок зі світловідбивними елементами. Капюшон виконаний з багатошарового текстилю. Крім нових забарвлень змінилася і текстура колясочного текстилю. Вас не залишить байдужим благородний матовий блиск тканини, більш щільне плетіння, до того ж, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (upf 50).\nКліматичне вікно набуло витонченої форми і збільшилося в розмірі. Є можливість контролювати ступінь відкриття віконця. У холодну пору року воно закривається щільним клапаном на блискавці.\nМеханічне регулювання спинки в трьох положеннях, включно з "лежачи". Нахил спинки встановлюється в трьох положеннях за допомогою кнопкового механізму підняття спинки. Москітну сітку, як завжди, ви знайдете в "секретній" кишеньці під підніжкою.\nМіцна алюмінієва рама зі стійким комбінованим покриттям (polymerization Total Black + Black Hrom) потішить не тільки надійністю та ергономікою, а й презентабельним, елегантним дизайном.\nУ складеному вигляді коляска зберігає вертикальне положення і блокується від випадкового розкладання. \nНе займає багато місця як вдома, так і в багажнику автомобіля.',
    },
    barcode: 6900085006550,
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100749.jpg",
    name: "Автокрісло CARRELLO Quantum ISOFIX CRL-11803/2 Coffee Brown група 0+1+2+3 /2/",
    vendor: "",
    vendorCode: "CRL-11803/2 Coffee Brown",
    description: {
      __cdata:
        "Чудове дитяче автокрісло CARRELLO Quantum CRL-11803/1, розраховане на всі вікові групи, стане незамінним супутником в дорозі під час поїздок і подорожей в автомобілі з маленькою дитиною. У CARRELLO Quantum кожний малюк буде їздити з задоволенням, адже він отримає своє комфортне місце зі зручними підлокітниками і у нього з'явиться можливість спостерігати за тим, що відбувається навколо в вікно, при цьому перебуваючи в цілковитій безпеці і маючи надійний захист. Для немовлят крісло можна встановити в положенні лежачи. П'ятиточкові ремені безпеки зі швецьким замком Holmbergs, які з часом можна зняти а також надійний підголівник, з можливістю регулювання по висоті - забезпечать додатковий комфорт і безпеку. Така модель розрахована на користувачів вагою від 0 до 36 кг. Для фіксації в автомобілі необхідно скористатися його штатним триточковим ременем безпеки, що займе всього кілька хвилин, а також для надійного кріплення автокрісла з автомобілем, цю модель обладнано системою кріплення ISOFIX. У комплект входить верхній ремінь для максмально надійної фіксації автокрісла в автомобілі.",
    },
    barcode: 6900118000432,
  },
  {
    price: "17100,07",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101151.jpg",
    name: "Коляска універсальна CARRELLO Sigma CRL-6509 (2in1) Obsidian Black /1/",
    vendor: "",
    vendorCode: "CRL-6509 Obsidian Black",
    description: {
      __cdata: "",
    },
  },
  {
    price: "4180,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/83061.jpg",
    name: "Стілець для годування CARRELLO Stella CRL-9503 Shell Grey /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9503 Shell Grey",
    description: {
      __cdata:
        "Стілець для годування CARRELLO Stella має добре продуману стійку і безпечну конструкцію з відмінним функціоналом. Крім цього в ньому є всі необхідні регулювання і вельми просторе сидіння, завдяки яким стілець буде однаково зручним як піврічній, так і трирічній дитині.\n\nРозміри ящика - 43 * 77,5 * 33см",
    },
    barcode: 6900095000371,
  },
  {
    price: "456,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/93979.jpg",
    name: "Автокрісло-бустер TILLY Next T-11902/1 Grey група 2/3 /8/",
    vendor: "",
    vendorCode: "T-11902/1 Grey",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Next T-11902/1 забезпечує для вашої дитини максимально комфортне і високе положення в машині. Сидіння - бустер піднімає дитину так, щоб його можна було правильно пристібати штатним ременем безпеки. Таке сидіння скорочує навантаження на незрілий хребет, що особливо важливо при їзді по наших дорогах. Такий чудовий бустер, як Tilly Next T-11902/1, стане хорошою альтернативою повноцінному автокріслу для дитини, що підросла, забезпечивши його безпечне і одночасно комфортне перебування в салоні автомобіля під час поїздки. Tilly Next призначене для користувачів ІІ і ІІІ вікових груп, коли вага дитини вже перевищує 15 кг, але ще не досягла 36 кг. Для кріплення в салоні автомобіля цього бустера вам знадобиться триточковий штатний ремінь безпеки, який одночасно правильно зафіксує розташованого в ньому пасажира. Ще однією перевагою Tilly Next є зйомний чохол, який ви завжди з легкістю зможете зняти і випрати. \n\nРозміри ящика - 44*37,5*78см",
    },
    barcode: 6900119000219,
  },
  {
    price: "589,00",
    currencyId: "UAH",
    categoryId: 11053,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94221.jpg",
    name: "Автокрісло-бустер TILLY Turbo T-541/3 Beige /10/",
    vendor: "",
    vendorCode: "T-541/3 Beige",
    description: {
      __cdata:
        "Автокрісло-бустер Tilly Turbo T-541/3 дає можливість посадити Вашого малюка в звичайному сидінні вище, що покращує огляд дитини і підвищує його комфорт під час подорожі. М'яке сидіння і підлокітники зроблять поїздку Вашого малюка більш комфортною. При використанні бустера, дитина пристібається штатними ременями безпеки.\nМ'який чохол при необхідності можна випрати, в режимі делікатного прання. Автокрісло-бустер TILLY Turbo T-541/3 групи 2-3 призначене для дітей вагою від 15 до 36 кг і віком приблизно від 4х до 12 років.",
    },
    barcode: 6900099000384,
  },
  {
    price: "4066,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/94326.jpg",
    name: "Стілець для годування CARRELLO Indigo CRL-8402 Ash Green/1/",
    vendor: "",
    vendorCode: "CRL-8402 Ash Green",
    description: {
      __cdata:
        "Стілець для годування Indigo призначений для дітей віком від 0 років. Завдяки куту нахилу спинки та ортопедичній вкладці у подушці, стілець легко трансформується у положення шезлонга та забезпечує комфортний сон малюка після годування. Стілець має регульовану підніжку, та п’ять положень висоти. Оснащений п’ятиточковими ременями безпеки ти та паховим обмежувачем, що запобігає сповзанню малюка зі стільця. Паховий обмежувач з’ємний, кріпиться за допомогою шурупів, які легко виймаються з допомогою викрутки. Тканина чохла водонепроникна, та стійка до забруднень. Стілець вироблено з високоякісних матеріалів – металу та пластику.\nРозмір коробки стільця – 52х22х79 см",
    },
    barcode: 6900084000092,
  },
  {
    price: "5016,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98063.jpg",
    name: "Велосипед триколісний TILLY TRAVEL T-387/1 Синій льон /1/",
    vendor: "",
    vendorCode: "T-387/1 BLUE",
    description: {
      __cdata:
        "Велосипед обладнаний ручкою батьківського контролю, як у дитячої коляски, з м'яким покриттям з еко-шкіри.\nУ задній частині велосипеда розташован просторий сітчастий кошик з твердим дном.\nНа кермі встановлена інтерактивна панель з кнопками включення світла, аварійної зупинки, сигналу, поворотів вліво і вправо, а також ключем запалювання. \nПереднє колесо обладнано системою «вільного ходу». Є функція «вільного ходу керма», яка дозволяє перемикати обертання керма в вільне положення, незалежно від переднього колеса.\nВеликий капюшон з віконцем, сонцезахисним козирком і кишенею для дрібниць на спинці.\nКомфортне сидіння зі спинкою з регульованим нахилом, тканевим чохлом, захисним бампером і ременем проти сповзання.\nНадувні колеса: переднє колесо - 10 дюймів; задні колеса - 9 дюймів.\n\nРозміри ящика - 70 * 39 * 28см",
    },
    barcode: 6900009007014,
  },
  {
    price: "6536,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98641.jpg",
    name: "Прогулянкова коляска CARRELLO Echo CRL-8508 Emerald Green /1/ MOQ",
    vendor: "",
    vendorCode: "8508 Emerald Green",
    description: {
      __cdata:
        'В оновленій Echo ми використали багатошаровий текстиль, що має водовідштовхувальний ефект і захист від ультрафіолетового випромінювання (UPF 50+).\nЩільний футкавер та глибокий капюшон "батискаф" захистять малюка від вітру та негоди.\nСеред незаперечних переваг моделі  — просторе спальне місце, тверда спинка та міцна подовжена підніжка. \nЗа безпеку малюка відповідають: п\'ятиточкові ремені безпеки з м\'якими накладками, знімний поворотний бампер і обмежувач сповзання.\nБатьківська ручка регулюється по висоті та "одягнута" в знімний чохол з гіпоалергенної еко-шкіри, як і дитячий бампер.\nБезшумне механічне регулювання спинки у трьох положеннях, враховуючи лежаче.\nПри складанні коляска блокується від випадкового розкладання та зберігає вертикальне положення без опори.',
    },
    barcode: 6900085004013,
  },
  {
    price: "11020,05",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98652.jpg",
    name: "Коляска універсальна CARRELLO Vista CRL-6501/1 (2in1) Serious Grey   / 1 /",
    vendor: "",
    vendorCode: "CRL-6501/1 Serious Grey",
    description: {
      __cdata:
        "Vista - це елегантність, практичність та якість.Комфортна люлька для новонародженого зі зручною ручкою для перенесення та щільним укриттям для ніжок. Весь текстиль коляски має вологовідштовхувальний ефект і захист від UF-випромінювання (UPF 50+).Багатошаровий текстиль та м'який матрацик забезпечать належний рівень комфорту для немовляти. Регульована по висоті батьківська ручка дозволить кожному зручно керувати коляскою.Просторе спальне місце має регулювання нахилу спинки та підніжки, комплектується м'яким матрацом.Утеплені капюшон-батискаф та укриття для ніжок захистять від несприятливих погодних умов. У складеному вигляді коляска не займає багато місця і зберігає вертикальне положення без опори.",
    },
  },
  {
    price: "3268,01",
    currencyId: "UAH",
    categoryId: 11037,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/98929.jpg",
    name: "Велосипед EXPLORER 14' T-214114 purple /1/",
    vendor: "",
    vendorCode: "T-214114",
    description: {
      __cdata: "",
    },
    barcode: 6900126000714,
  },
  {
    price: "1786,01",
    currencyId: "UAH",
    categoryId: 11054,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99117.jpg",
    name: "Ходунки CARRELLO Libero CRL-9602/3 Green 3 в 1 (ходунки, гойдалка, каталка) /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-9602/3 Green",
    description: {
      __cdata: "",
    },
    barcode: 6900096000981,
  },
  {
    price: "4256,02",
    currencyId: "UAH",
    categoryId: 11038,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99120.jpg",
    name: "Велосипед триколісний TILLY FLIP T-390/1 Червоний/1/",
    vendor: "",
    vendorCode: "T-390/1 Червоний",
    description: {
      __cdata:
        "Швидко збирається без інструментів. Компактно складається в декілька рухів. \nВеликий капюшон з трьома секціями та із світловідбивною стрічкою;\nБатьківська ручка з регуліровкою по висоті та підсклянником;\nМ'яке сидіння з обертом на 360, регуліровкою відстані від керма.\nМ'яка перегородка проти сповзання.\nМ'яка спинка з регулюванням нахилу одним натиском;\nТриточкові ремені безпеки;\nЗносостійкі гумові колеса (8 дюймів задні, 10 дюймів переднє);\nМаленький кошик на рулі та велика кишеня за сидінням;\n2 підніжки.\n\nМаксимальне навантаження: 25 кг\n\nРозміри ящика - 61 * 43 * 35см",
    },
    barcode: 6900009007311,
  },
  {
    price: "2394,01",
    currencyId: "UAH",
    categoryId: 11050,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99230.jpg",
    name: "Манеж CARRELLO Grande CRL-11504/1 Orchid Purple /1/ MOQ",
    vendor: "",
    vendorCode: "CRL-11504/1 Orchid Purple",
    description: {
      __cdata:
        "-розмір 99 * 99 см\n-барвистий розвиваючий малюнок на матраці\n-двокольорові пластикові куточки\n-2 колеса\n-віконце на змійці\n-додаткові кільця (2 шт)\n-жорстке дно\n-сумка-переноска в комплекті\n\nРозміри ящика - 21 * 21* 90см",
    },
    barcode: 6900115000138,
  },
  {
    price: "7334,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/99728.jpg",
    name: "Прогулянкова коляска CARRELLO Supra CRL-5510 Bisquit Beige /1/",
    vendor: "",
    vendorCode: "CRL-5510  Bisquit Beige",
    description: {
      __cdata:
        "Коляска прогулянкова CARRELLO Supra CRL-5510\n Комплектація\nмоскітна сітка\nнакидка на ніжки \nзйомний бампер\nпідсклянник\nнасос (ручний).\n Характеристики\nрегульована по висоті батьківська ручка\nрегульована по висоті багато-позиційна спинка (плавне регулювання)\nручка, бампер і підніжка покриті м'якою і міцною еко-шкірою\n5-точкові ремені безпеки з м'якими плечовими і паховими накладками, ременями з вбудованими світловідбивачами\nвеликий капюшон з віконцем для батьків і кишенею для дрібниць\nмістка корзина\nтканинний міжножний обмежувач від вислизання\nбезшумні надувні колеса.\nМаксимальна вага дитини 22.00 кг\nВага коляски (з колесами) 12.80 кг\nРозміри коляски\nв складеному вигляді (зовнішні ДхШхВ) 92 х 56 х 28 см\nв розкладеному вигляді (зовнішні ДхШхВ) 97 х 56 х 108 см\nРозмір спального місця (ДхШ) 93 x 31 см. Розмір сидіння (ДхШ) 23 x 31 см\nКолеса. Діаметр Задні 25 см (10 ). Передні 18 см (7 )\nМатеріал. Гума (надувні)\nАмортизація і підшипники. Задні - так. Передні - так\nГальма. Задні - педальнi гальмa. Передні - блокування",
    },
  },
  {
    price: "6308,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/100361.jpg",
    name: "Прогулянкова коляска CARRELLO Bravo CRL-8512 Frost Grey /1/",
    vendor: "",
    vendorCode: "CRL-8512 Frost Grey",
    description: {
      __cdata:
        'Carrello Bravo - всесезонний візок, що підкорює серця і будь-які дороги. Комфортна всесезонна коляска з надійною рамою і швидким складанням в оновленому дизайні.\nУтеплений чохол для ніжок з надійним кріпленням до рами і світловідбиваючими елементами захистить малюка від негоди.\nМоскітну сітку, без якої не обійтися на прогулянках влітку, ви знайдете в "таємній" кишені під регульованою підніжкою.\nЧутливі спарені гальма і м\'яка пружинна амортизація на кожному колесі.\nПередні колеса фіксуються в положенні прямо для збільшення прохідності на бездоріжжі.\nЩоб скласти візок, достатньо зняти запобіжник, направити ручку вперед і підняти Bravo за спеціальну ручку.\nВесь текстиль, включаючи кошик, знімаються для прання без особливих зусиль та інструментів.',
    },
    barcode: 6900085006468,
  },
  {
    price: "5890,03",
    currencyId: "UAH",
    categoryId: 11082,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101619.jpg",
    name: "Прогулянкова коляска CARRELLO Vento CRL-5516 Shadow Grey /1/",
    vendor: "",
    vendorCode: "CRL-5516 Shadow Grey",
    description: {
      __cdata: "",
    },
  },
  {
    price: "3990,02",
    currencyId: "UAH",
    categoryId: 11051,
    picture: "https://babytilly.s3.amazonaws.com/upload/foto/101645.jpg",
    name: "Стілець для годування CARRELLO Toffee CRL-9502/3  Ash Grey /1/",
    vendor: "",
    vendorCode: "CRL-9502/3 Ash Grey",
    description: {
      __cdata:
        "CARRELLO Toffee можна використовувати, починаючи з 6 місячного віку малюка, так як його конструкція є стійкою і безпечною, як і його міцні матеріали. Щоб створити оптимальне положення для дитини будь-якого віку, завжди можна скористатися регулюванням спинки для нахилу, висоти сидіння і зміни положення підніжки. П'ятиточкові ремені безпеки подбають про надійну фіксацію. А зйомний піднос дасть можливість використовувати його і як окремий стільчик для годування, а також приставляти його до загального столу. Коліщатка в CARRELLO Toffee полегшать його переміщення, а корзина вирішить питання зі зберіганням речей та іграшок.\n\nРозміри ящика - 61 * 32 * 60см",
    },
    barcode: 6900095000821,
  },
  {
    price: "18962,08",
    currencyId: "UAH",
    categoryId: 42772,
    picture: "",
    name: "Коляска універсальна CARRELLO Ultimo CRL-6511 New (2in1) Pitch Black /1/",
    vendor: "",
    vendorCode: "CRL-6511 Pitch Black New",
    description: {
      __cdata: "",
    },
  },
];
